<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
   <title>PsiPog.net : View topic - Polish ; Wprowadzenie do psionicznych Tarcz</title>
   <link rel="stylesheet"
         type="text/css"
         href="../style.css" />
   <style type="text/css">
/*<![CDATA[*/

   #contentMain {
      background: url("../l_psiback.jpg") no-repeat scroll 165px 70px; }

   .archHead {
      margin: 1.2em 0 0 0;
      padding: 0; }

   .archMain p {
      margin: 0.7em 0 1em 0;
      padding: 0; }

   .archIcon {
      margin: 2px 8px 2px 8px;
      padding: 0;
      border: 0;
      float: left; }

   /*]]>*/
   </style>
</head>
<body>
   <div id="globalWrapper">

      <div id="layoutPsiPog">
         <h1 class="hiddenText">PsiPog.net</h1>
      </div>

      <div id="layoutNav">
         <img src="../l_leftnav.gif" width="390" height="44" alt="Science is Evolving" /><a href="../home.html"><img src="../l_home.gif" width="98" height="44" alt="Home" /></a><a href="../articles.html"><img src="../l_articles.gif" width="89" height="44" alt="Articles" /></a><a href="../qna.html"><img src="../l_qna.gif" width="70" height="44" alt="Q&amp;A" /></a><a href="../archive.html"><img src="../l_archive.gif" width="91" height="44" alt="Archive" /></a><a href="../media.html"><img src="../l_media.gif" width="79" height="44" alt="Media" /></a><a href="../links.html"><img src="../l_links.gif" width="72" height="44" alt="Links" /></a><a href="../search.html"><img src="../l_search.gif" width="78" height="44" alt="Search" /></a><img src="../l_rightnav.gif" width="19" height="44" alt="" />
      </div>

      <div id="contentWrap"><div id="contentMain">

         <h1 class="pageTitle">View topic - Polish ; Wprowadzenie do psionicznych Tarcz</h1>


<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish ; Wprowadzenie do psionicznych Tarcz
</p>
<p>
	
</p>

<table cellspacing="0" class="frmTblViewTopic">
	<tr>
		<td class="category" colspan="2"><a name="topictop"></a>Polish ; Wprowadzenie do psionicznych Tarcz</td>
	</tr>
	
	<tr>
		<th>Author</th>
		<th>Message</th>
	</tr>
	<tr class="odd1">
		<td colspan="2">Polish ; Wprowadzenie do psionicznych Tarcz on Fri May 26, 2006 1:26 pm</td>
	</tr>
	<tr class="odd2">
		<td style="white-space: nowrap;">
			<h3>Colorion</h3>
			<p>
				
				Joined: 19 May 2006<br />
				Posts: 73
			</p>
		</td>
		<td>
			Autorstwa Rainsong'a
<br />

<br />
 
<br />
Jak zwykle, przyda si&#281; wyja&#347;nienie poj&#281;&#263;. Dobrze jest ustali&#263; zakres znacze&#324; danego wyrazu, zanim zacznie si&#281; o nim dyskusj&#281;. W tym kontek&#347;cie &#8220;Tarcza&#8221; odnosi si&#281; do psionicznej konstrukcji, magicznej obrony wok?&#322; osoby, przewa&#380;nie wok?&#322; skraju aury. Jako Tarcze rozumie si&#281; &#8220;b&#261;belki&#8221;, &#8220;pola si&#322;owe&#8221;, &#8220;bariery&#8221;, &#8220;psychiczn&#261; obron&#281;&#8221;, &#8220;kokony&#8221; itd. Wiele z tych s&#322;?w mog&#261;si&#281; tak&#380;e odnosi&#263; do innych rodzaj?w obrony, zale&#380;nie od sytuacji.
<br />

<br />
Tarcze maj&#261; r?&#380;ne znacznie, zale&#380;nie od sytuacji. Kto&#347; na tyle pechowy aby dosta&#263; si&#281; w psioniczn&#261; walk&#281; potrzebuje rzetelnej wiedzy i wysokich umiej&#281;tno&#347;ci w zakresie Tarcz. Ludzie z naturaln&#261; tendencj&#261; do telepatii, lub empatii b&#281;d&#261; potrzebowa&#263; kilka rodzaj?w tarcz. Z racji, i&#380; telepaci potrzebuj&#261; Tarczy ca&#322;y czas, b&#281;d&#261; du&#380;o &#263;wiczy&#263;. S&#261; one bardzo potrzebne ofiarom &#8220;psychicznego wampira&#8221;. Wszyscy, kt?rzy maj&#261; kontakt z parapsychologi&#261; powinni nauczy&#263; si&#281; przynajmniej jednej Tarczy. Umys&#322; posiada naturalnie wytworzone podstawowe tarcze, kt?re zdaj&#261; si&#281; wystarcza&#263; dla przeci&#281;tnych os?b w normalnych  sytuacjach.
<br />

<br />
Tarcze s&#261; podstawow&#261; umiej&#281;tno&#347;ci&#261;, kt?r&#261; opisuje ka&#380;da ksi&#261;&#380;ka po&#347;wi&#281;cona parapsychologii, w&#322;&#261;cznie z instrukcjami i przynajmniej jedn&#261; metod&#261;. S&#261; pewne uzgodnienia o tym, kiedy dok&#322;adnie zacz&#261;&#263; uczy&#263; si&#281; Tarcz.(Osobi&#347;cie zrozumia&#322;em, &#380;e powinno si&#281; ich uczy&#263; w przedszkolu, ale musz&#281; przyzna&#263;, i&#380; by&#322;em powa&#380;nie uprzedzony w tej kwestii). Ten kr?tki artyku&#322; jest o Tarczach psi. Je&#347;li potrafisz stworzy&#263; kul&#281; psi, potrafisz tak&#380;e stworzy&#263; najprostsz&#261; Tarcz&#281;. A je&#347;li potrafisz stworzy&#263; prost&#261;, reszta zale&#380;y tylko od praktyki.
<br />

<br />
Zacznij wybieraj&#261;c swoj&#261; ulubion&#261; metod&#281; tworzenia kuli psi. Nast&#281;pnie rozwa&#380;, co wla&#347;ciwie ma twoja tarcza robi&#263;. Na przyk&#322;ad podstawowa tarcza zatrzymuj&#261;ca niechciane my&#347;li i energie z zewn&#261;trz, za wyj&#261;tkiem tych wysy&#322;anych celowo przez Ciebie. Teraz uformuj kul&#281; psi koncentruj&#261;c si&#281; na intencji. W&#322;?&#380; w kul&#281; duzo energii. Pozw?l jej tak&#380;e urosn&#261;&#263;, najpierw ogarniaj&#261;c twoje r&#281;ce, a potem ca&#322;e cia&#322;o i aur&#281;. Dodaj wi&#281;cej energii, &#380;eby Tarcza by&#322;a silna. Nast&#281;pnie wyobra&#378; sobie skorup&#281; tworz&#261;c&#261; si&#281; wok?&#322; kra&#324;ca kuli, kt?ra prawdopodobnie nie jest ju&#380; okr&#261;g&#322;a, cho&#263; to nie wykluczone. Wizualizuj skorup&#281;, kt?ra jest zrobiona z czego&#347; wed&#322;ug Ciebie mocnego, na przyk&#322;ad z czystego szk&#322;a, jasnego &#347;wiat&#322;a, tytanu, diamentu lub stali. Upewnij si&#281;, &#380;e twoja skorupa jest wystarczaj&#261;co du&#380;a, aby nie powodowa&#263; uczucia klaustrofobii. Gdy ju&#380; Tarcza osi&#261;gnie odpowiedni kszta&#322;t i rozmiar, rozka&#380; jej  zosta&#263; tak d&#322;ugo, jak sobie tego &#380;yczysz. Mo&#380;esz wypowiedzie&#263; &#380;yczenie g&#322;o&#347;no, lub tylko w umy&#347;le.
<br />

<br />
Odwo&#322;anie Tarczy to prosta sprawa. Metoda, kt?rej u&#380;ywam to wizualizacja skorupy rozpadaj&#261;cej si&#281; na co&#347; w rodzaju pikseli, co nast&#281;pnie opada na ziemi&#281; i jest przez ni&#261; wch&#322;aniane. Jest to cz&#281;sto nazywane 'wypuszczaniem&#8221; Tarczy. Nie bierz wyrazu &#8220;wypuszczanie&#8221; dos&#322;ownie. Jednak pozwolenie Tarczy spa&#347;&#263; zbyt szybko alby zbyt ci&#281;&#380;ko mo&#380;e spowodowa&#263; potworny b?l g&#322;owy i okazjonalnie dr&#281;twot&#281;. Wyobra&#378; sobie Tarcz&#281; zwijaj&#261;c&#261; si&#281; jak automatyczne drzwi gara&#380;u,  otwieraj&#261;c&#261; si&#281; od do&#322;u, lub zanikaj&#261;c&#261;... cokolwiek chcesz, byle by&#322;o to &#322;agodne i spokojne. W tworzeniu skorupy komenda g&#322;osowa i fizyczne ruchy s&#261; opcjonalne.
<br />

<br />
Inn&#261; powszechn&#261; form&#261; podstawowej tarczy jest energia o kszta&#322;cie dzwonu, lub kopu&#322;y z twardego szk&#322;a wok?&#322; osoby. Mo&#380;na wizualizowa&#263; kopu&#322;&#281; narastaj&#261;c&#261; z do&#322;u, lub powstaj&#261;c&#261; od razu.
<br />
 
<br />
Je&#347;li wolisz bardziej solidne konstrukcje, wizualizuj budowanie bariery cz&#281;&#347;&#263; po cz&#281;&#347;ci z cegie&#322;, kamieni, lub metalu. 
<br />

<br />
Jak widzisz, budowa Tarczy i jej zastosowanie mo&#380;e by&#263; r?&#380;ne. Zamiast blokowa&#263; negatywn&#261; energi&#281; mo&#380;esz nakaza&#263; swojej tarczy, aby j&#261; wch&#322;ania&#322;a. Mo&#380;esz tak&#380;e stworzy&#263; lustrzan&#261; tarcz&#281; aby odsy&#322;a&#322;a negatywn&#261; energi&#281; do &#378;r?d&#322;a. W czasie walki mo&#380;e &#8220;kontratakowa&#263;&#8221;, ale to zbyt szczeg?&#322;owe informacje jak na ten artyku&#322;. Tarcze do walki nie s&#261; potrzebne do codziennego u&#380;ytku.
<br />

<br />
Tarcze mog&#261; mie&#263; r?&#380;ne zastosowanie. Czasami nie chcesz zwraca&#263; na siebi&#281; uwagi. Koncentracja na ch&#281;ci bycia niezauwa&#380;anym i ignorowanym podczas robienia tarczy jest bardzo skuteczna. W zasadzie posu&#324; si&#281; dalej i skoncentruj si&#281; na byciu niewidzalnym. Wielu ludzi u&#380;ywa tego, aby unikn&#261;&#263; fizycznego ataku.
<br />

<br />
Z drugiej strony czasami zale&#380;y Ci, aby wybi&#263; si&#281; z t&#322;umu. Rozka&#380; swojej tarczy, aby nada&#322;a Ci aur&#281; sprawiaj&#261;c&#261; dobre wra&#380;enie. Nie musisz by&#263; zarozumia&#322;y, pami&#281;taj, aby unika&#263; k&#322;opot?w, poniewa&#380; zawsze znajdzie si&#281; kto&#347; lepszy od Ciebie.
<br />

<br />
Je&#347;li potrafisz tworzy&#263; widzialne kule psi, mo&#380;esz tak&#380;e stworzy&#263; widzialn&#261; Tarcz&#281;. Mo&#380;e &#347;wieci&#263;,  nadawa&#263; Ci kolor, lub nawet zmienia&#263; Tw?j wygl&#261;d. U&#380;yj swojej wyobra&#378;ni. Wi&#281;kszo&#347;&#263; specjalnych zastosowa&#324; wymaga wiele uwagi i energii, wi&#281;c prawdopodobnie nie b&#281;dziesz ich       u&#380;ywa&#322; zbyt cz&#281;sto, ani zbyt d&#322;ugo.
<br />

<br />
W&#347;r?d przyjaci?&#322;, wyd&#322;u&#380;anie macki ze swojej Tarczy to jak powiedzie&#263; &#8220;Cze&#347;&#263;&#8221;. To jak kot, kt?ry &#322;asi si&#281; do w&#322;a&#347;ciciela, oczywi&#347;cie nie w znaczeniu dos&#322;ownym. Na pewno b&#281;dziesz mia&#322; z tym dobr&#261; zabaw&#281;.
<br />

<br />
W razie czego, jest do&#347;&#263; mo&#380;liwe chronienie Tarcz&#261; umys&#322;u innej osoby, w podobny spos?b jak chronisz siebie. Nie licz&#261;c walki, jest kilka niezwyk&#322;ych sytuacji, w kt?rych ta umiej&#281;tno&#347;&#263; mo&#380;e okaza&#263; si&#281; przydatna. By&#263; mo&#380;e spotkasz kiedy&#347; telepat&#281; przeci&#261;&#380;onego cudzymi my&#347;lami. Chronienie innej osoby jest mo&#380;liwo&#347;ci&#261;, o kt?rej powiniene&#347; wiedzie&#263;, nawet je&#347;li szanse, &#380;e znajdziesz si&#281; w sytuacji wymagaj&#261;cej tergo, s&#261; znikome.
<br />

<br />
Rainsong
<br />

<br />
Uwagi na temat t&#322;umaczenia prosz&#281; kierowa&#263; na PM!
		</td>
	</tr>
	<tr class="odd3">
		<td colspan="2"><a href="topic-3086.html">Back to top</a></td>
	</tr>
</table>

<p>
	
</p>
<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish ; Wprowadzenie do psionicznych Tarcz
</p>


	      </div>
      </div><div id="layoutFooter"></div>
      <div id="copyright">
         <p>All Content, Images, Video, Text, and Software is &copy; Copyright 2000-2006 PsiPog.net and their respective authors. All Rights Reserved.</p>
         <p>You must agree to the <a href="../tos.html">Terms of Service</a> and <a href="../privpol.html">Privacy Policy</a> to view this website. <a href="../contact.html">Click here to contact the webmaster</a>. </p>
      </div>
   </div>
</body>
</html>


