<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
   <title>PsiPog.net : View topic - Polish : Podr?ze poza cialem</title>
   <link rel="stylesheet"
         type="text/css"
         href="../style.css" />
   <style type="text/css">
/*<![CDATA[*/

   #contentMain {
      background: url("../l_psiback.jpg") no-repeat scroll 165px 70px; }

   .archHead {
      margin: 1.2em 0 0 0;
      padding: 0; }

   .archMain p {
      margin: 0.7em 0 1em 0;
      padding: 0; }

   .archIcon {
      margin: 2px 8px 2px 8px;
      padding: 0;
      border: 0;
      float: left; }

   /*]]>*/
   </style>
</head>
<body>
   <div id="globalWrapper">

      <div id="layoutPsiPog">
         <h1 class="hiddenText">PsiPog.net</h1>
      </div>

      <div id="layoutNav">
         <img src="../l_leftnav.gif" width="390" height="44" alt="Science is Evolving" /><a href="../home.html"><img src="../l_home.gif" width="98" height="44" alt="Home" /></a><a href="../articles.html"><img src="../l_articles.gif" width="89" height="44" alt="Articles" /></a><a href="../qna.html"><img src="../l_qna.gif" width="70" height="44" alt="Q&amp;A" /></a><a href="../archive.html"><img src="../l_archive.gif" width="91" height="44" alt="Archive" /></a><a href="../media.html"><img src="../l_media.gif" width="79" height="44" alt="Media" /></a><a href="../links.html"><img src="../l_links.gif" width="72" height="44" alt="Links" /></a><a href="../search.html"><img src="../l_search.gif" width="78" height="44" alt="Search" /></a><img src="../l_rightnav.gif" width="19" height="44" alt="" />
      </div>

      <div id="contentWrap"><div id="contentMain">

         <h1 class="pageTitle">View topic - Polish : Podr?ze poza cialem</h1>


<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Podr?ze poza cialem
</p>
<p>
	
</p>

<table cellspacing="0" class="frmTblViewTopic">
	<tr>
		<td class="category" colspan="2"><a name="topictop"></a>Polish : Podr?ze poza cialem</td>
	</tr>
	
	<tr>
		<th>Author</th>
		<th>Message</th>
	</tr>
	<tr class="odd1">
		<td colspan="2">Polish : Podr?ze poza cialem on Fri May 26, 2006 2:46 am</td>
	</tr>
	<tr class="odd2">
		<td style="white-space: nowrap;">
			<h3>Colorion</h3>
			<p>
				
				Joined: 19 May 2006<br />
				Posts: 73
			</p>
		</td>
		<td>
			Autorstwa Peebrain'a
<br />

<br />
Podr?&#380; poza cia&#322;em to pierwsza rzecz, kt?ra naprawd&#281; mnie zszokowa&#322;a. Gdy jeste&#347; nowicjuszem i dopiero zaczynasz &#263;wiczy&#263; parapsychik&#281;, jeste&#347; got?w uwierzy&#263; w wiele rzeczy, ale sceptyczna strona Ciebie dalej twierdzi, &#380;e co&#347; mo&#380;e by&#263; nieprawdziwe. Ucz&#261;c si&#281; nowych rzeczy, pozbywasz si&#281; niedowierzania. Pierwsze paranormalne zjawisko ci&#281; szokuje. Drugie szokuje ci&#281; jeszcze bardziej. Nawet, gdy przyzwyczaisz si&#281; do pozornie dziwnych rzeczy, mo&#380;esz czasem prze&#380;y&#263; prawdziwy szok.
<br />

<br />
Gdy po raz pierwszy podr?&#380;owa&#322;em poza cia&#322;em po sze&#347;ciu miesi&#261;cach treningu, by&#322;em kompletnie zszokowany. Pami&#281;tam siebie schodz&#261;cego w d?&#322; i patrz&#261;cego na swoich rodzic?w. Po wszystkim powiedzia&#322;em im o tym. Nie pami&#281;tam ich reakcji, ale to pewnie by&#322;o co&#347; jakby &#8220;O rany, mam nadziej&#281;, &#380;e to by&#322; tylko sen&#8221;.
<br />

<br />
Mo&#380;esz &#347;lepo &#263;wiczy&#263; podr?&#380;e poza cia&#322;em i ewentualnie je mie&#263; (tak, jak ja). Jednak du&#380;o szybciej to opanujesz, je&#347;li zrozumiesz zasad&#281; dzia&#322;ania, a nast&#281;pnie skupisz si&#281; na &#263;wiczeniu istotnych rzeczy. Moje do&#347;wiadczenia nie posz&#322;y na marne i b&#281;dziesz w stanie podr?&#380;owa&#263; poza cia&#322;em w mniej ni&#380; sze&#347;&#263; miesi&#281;cy.
<br />

<br />
<span style="font-weight: bold">Stan umys&#322;u</span>
<br />

<br />
Podr?&#380;owanie poza cia&#322;em jest mo&#380;liwe w r?&#380;nych stanach umys&#322;u, ale najpopularniejszym i naj&#322;atwiejszym sposobem na osi&#261;gniecie ich jest trans. Tw?j umys&#322; musi by&#263; w bardzo specyficznym stanie. Poni&#380;ej znajdziesz opis r?&#380;nych stan?w umys&#322;u i rodzaj?w fal m?zgowych.
<br />

<br />
Podczas dnia, gdy wykonujesz wszystkie czynno&#347;ci, Tw?j m?zg jest bardzo aktywny. Naukowcy nazwali ten stan &#8220;Beta&#8221;
<br />

<br />
Gdy si&#281; rozlu&#378;nisz, ale dalej b&#281;dziesz skupiony, tw?j m?zg b&#281;dzie w stanie &#8220;Alpha&#8221;
<br />

<br />
Gdy rozlu&#378;nisz si&#281; jeszcze bardziej, poczujesz si&#281; senny, Twoje fale m?zgowe tak&#380;e b&#281;d&#261; wolniejsze, ten stan nazywa si&#281; &#8220;Theta&#8221; 
<br />

<br />
Gdy g&#322;&#281;boko za&#347;niesz, tw?j m?zg b&#281;dzie w stanie &#8220;Delta&#8221;
<br />
 
<br />
&#321;atwe do zapami&#281;tania, co? Oczywi&#347;cie Tw?j m?zg jest du&#380;o bardziej z&#322;o&#380;ony, ni&#380; ten opis, lecz  ten artyku&#322; jest o podr?&#380;ach poza cia&#322;em, nie o dzia&#322;aniu m?zgu.
<br />

<br />
Aby podr?&#380;owa&#263; poza cia&#322;em, musisz wprowadzi&#263; umys&#322; w stan Theta oszukuj&#261;c swoje cia&#322;o aby &#8220;my&#347;la&#322;o&#8221;, &#380;e to Delta. To znaczy, &#380;e twoje cia&#322;o musi zapa&#347;&#263; w sen, podczas gdy umys&#322; pozostanie trze&#378;wy.
<br />

<br />
<span style="font-weight: bold"> Usypianie swojego cia&#322;a</span>
<br />

<br />
To brzmi raczej dziwnie, cia&#322;o zasypia, a umys&#322; nie. Jednak nie jest to takie trudne to osi&#261;gni&#281;cia. W zasadzie, my&#347;l&#281;, &#380;e uda ci si&#281; po kilku pr?bach. Klucz do zrobienia tego to utrzymywa&#263; cia&#322;o w kompletnym bezruchu, bez wzgl&#281;du na wszystko.
<br />

<br />
To jest trudniejsze, ni&#380; si&#281; z pozoru wydaje i wymaga sporej si&#322;y woli. B&#281;dziesz mia&#322; uczucie silnej potrzeby zmiany pozycji na bardziej wygodn&#261;. Twoje cia&#322;o b&#281;dzie wr&#281;cz &#8220;krzycze&#263;&#8221; o zmian&#281; pozycji, Ty jednak musisz pozosta&#263; w bezruchu. Zwykle to trwa od dziesi&#281;ciu do dwudziestu minut.
<br />

<br />
W tym czasie mo&#380;esz my&#347;le&#263; o r?&#380;nych rzeczach, na przyk&#322;ad, co b&#281;dziesz musia&#322; jutro zrobi&#263;, z kt?r&#261; dziewczyn&#261; si&#281; um?wi&#263;, czy mo&#380;e wyj&#347;&#263; na oran&#380;ad&#281; <img src="images/smiles/icon_razz.gif" alt="Razz" border="0" /> z kolegami.
<br />

<br />
Po jakim&#347; czasie mo&#380;esz poczu&#263;, &#380;e r?&#380;ne cz&#281;&#347;ci twojego cia&#322;a s&#261; dr&#281;twe. Dobrym sposobem na sprawdzenie, czy twoje cia&#322;o zasn&#281;&#322;o jest pr?ba przekonania siebie, &#380;e cz&#281;&#347;&#263; cia&#322;a le&#380;y w innej pozycji. Ja na przyk&#322;ad przekonuje siebi&#281;, &#380;e moje r&#281;ce le&#380;&#261; obok mnie, gdy w rzeczywisto&#347;ci s&#261; pod poduszk&#261;. B&#281;d&#281; si&#281; czu&#322; tak, jakby naprawd&#281; le&#380;a&#322;y obok mnie, ale tylko dlatego, &#380;e ju&#380; nie mam w nich czucia..
<br />

<br />
<span style="font-weight: bold">Relaks</span>
<br />

<br />
Relaks jest kolejn&#261; metod&#261; usypiania swojego cia&#322;a. Wszystko, co musisz zrobi&#263;, to rozkaza&#263; ka&#380;dej cz&#281;&#347;ci cia&#322;a z osobna, aby zasn&#281;&#322;a. Niekt?rzy si&#281; denerwuj&#261;, ale pami&#281;taj, &#380;e twoje cz&#281;&#347;ci cia&#322;a zasypiaj&#261; ka&#380;dej nocy. Nie robisz niczego nienaturalnego. Nie myl snu z wy&#322;&#261;czaniem. Nie wy&#322;&#261;czasz swojego cia&#322;a, wprowadzasz je w stan snu.
<br />

<br />
Poni&#380;szy przyk&#322;ad poka&#380;e Ci, jak mo&#380;na to zrobi&#263;.
<br />

<br />
&#8220;Cze&#347;&#263; cia&#322;o, jak si&#281; masz? Dobrze? To &#346;wietnie:P Chc&#281;, &#380;eby&#347; zasn&#281;&#322;o. Zaczn&#281; od twojej szyi. No dobra, pos&#322;uchaj panie Szyja, masz si&#281; rozlu&#378;ni&#263;. Wiem, &#380;e mia&#322;e&#347; dzisiaj ci&#281;&#380;ki dzie&#324;, ale czas si&#281; rozlu&#378;ni&#263; i zasn&#261;&#263;. Po prostu za&#347;nij.
<br />
Cze&#347;&#263; Twarz, przyda&#322;by ci si&#281; ma&#322;y relaks. Teraz rozlu&#378;nij wszystkie mi&#281;&#347;nie i za&#347;nij.
<br />
W porz&#261;dku G&#322;owo. Szyja i Twarz ju&#380; &#347;pi&#261;, teraz twoja kolej. Rozlu&#378;nij si&#281; i za&#347;nij.
<br />
Ach, G&#322;owa, Szyja i Twarz ju&#380; &#347;pi&#261;, panie Biodro, teraz twoja kolej. Dobrze mi dzisiaj s&#322;u&#380;y&#322;e&#347;, doceniam to, ale teraz ju&#380; za&#347;nij.
<br />
Ramiona, za&#347;nijcie. Nasze biodra ju&#380; &#347;pi&#261;, teraz wasza kolej. Nadgarstki i R&#281;ce tak&#380;e. Rozlu&#378;nijcie wszystkie mi&#281;&#347;nie.
<br />
Brzuchu, twoja kolej aby sie zrelaksowa&#263; i zasn&#261;&#263;.
<br />
Klatko Piersiowa, ca&#322;e cia&#322;o ju&#380; &#347;pi, ty te&#380; musisz zasn&#261;&#263;.&#8221;
<br />
Kolana, Kostki, nie potrzebuj&#281; was teraz, rozlu&#378;nijcie si&#281; i za&#347;nijcie.
<br />
Stopy! Jeste&#347;cie ostatnie. To by&#322; ci&#281;&#380;ki dzie&#324;, ale teraz mo&#380;ecie ju&#380; spa&#263; razem z reszt&#261; cia&#322;a.&#8221;
<br />

<br />
No i tyle. Ten proces zajmuje 10-20 minut. Osobi&#347;cie u&#380;ywam dialogu aby u&#347;pi&#263; ca&#322;e cia&#322;o, ale mo&#380;esz tak&#380;e u&#380;ywa&#263; innych metod. Mo&#380;esz wyobrazi&#263; sobie swoje cz&#281;&#347;ci cia&#322;a rozlu&#378;nione i zasypiaj&#261;ce, albo po prostu u&#380;y&#263; si&#322;y woli. Ja u&#380;ywam wizualizacji podczas ca&#322;ego dialogu. Czasami, gdy jestem znudzony rutyn&#261;, wymy&#347;lam nowe sposoby, aby u&#347;pi&#263; cia&#322;o.
<br />

<br />
Nie obawiaj si&#281; sp&#281;dzi&#263; wi&#281;cej czasu w niekt?rych miejscach. To nie jest &#380;aden wy&#347;cig. Ja zawsze sp&#281;dzam wi&#281;cej czasu na twarz i szyj&#281;. Czasami po wprowadzeniu w sen reszty cia&#322;a wracam jeszcze raz do szyi i twarzy.
<br />

<br />
Tak, jak we wcze&#347;niejszej metodzie, po wprowadzeniu cia&#322;a w sen mo&#380;esz przekona&#263; siebie, &#380;e cz&#281;&#347;ci cia&#322;a s&#261; w innej pozycji. Je&#347;li poprawnie wszystko wykonasz, nie b&#281;dziesz musia&#322; tego sprawdza&#263;, b&#281;dziesz m?g&#322; poczu&#263;, kt?re cz&#281;&#347;ci cia&#322;a &#347;pi&#261;, a kt?re nie.
<br />

<br />
Po wprowadzeniu cia&#322;a w sen (dowoln&#261; metod&#261;) b&#281;dziesz w bardzo specyficznym stanie umys&#322;u. Robert Monroe (s&#322;awny badacz podr?&#380;y poza cia&#322;em) nazywa ten stan Focus 10. Tw?j umys&#322; jest ca&#322;kowicie rozbudzony, podczas gdy cia&#322;o &#347;pi. Teraz mo&#380;esz przej&#347;&#263; w kompletny trans.
<br />

<br />
<span style="font-weight: bold">Wpadanie w trans</span>
<br />

<br />
Ci&#281;&#380;ko opisa&#263; uczucie towarzysz&#261;ce wpadaniu w trans. Przewa&#380;nie nie wiesz o tym, gdy to robisz, ale, gdy to si&#281; skonczy, b&#281;dziesz wiedzia&#322;, &#380;e by&#322;e&#347; w transie. Ju&#380; to z pewno&#347;ci&#261; robi&#322;e&#347;, na przyk&#322;ad czytaj&#261;c bardzo ciekaw&#261; ksi&#261;&#380;k&#281;, lub ogl&#261;daj&#261;c dobry film. To w&#322;a&#347;nie jest lekki trans
<br />

<br />
U&#380;ywam dw?ch sposob?w na wpadanie w trans. Pierwszy polega na pozbywaniu si&#281; wszystkich my&#347;li. Oczyszczam umys&#322;, a&#380; wpadn&#281; w trans (albo zasn&#281;). To brzmi prosto, ale jest trudne do wykonania.
<br />

<br />
Drugi spos?b to powtarza&#263; w k?&#322;ko to samo zdanie. Przewa&#380;nie jest to &#8220;B&#281;d&#281; podr?&#380;owa&#322; poza cia&#322;em&#8221;. Gdy do umys&#322;u dostaj&#261; si&#281; inne my&#347;li, odrzucam je, powtarzaj&#261;c to samo zdanie. Polecam t&#261; metod&#281; dla pocz&#261;tkuj&#261;cych.
<br />

<br />
<span style="font-weight: bold">Zasypianie</span>
<br />

<br />
Wi&#281;c co si&#281; dzieje? Robisz to samo, to trwa wieczno&#347;&#263; a zamiast podr?&#380;owa&#263; poza cia&#322;em po prostu zasypiasz. Witamy w cudownym &#347;wiecie &#263;wiczenia podr?&#380;y poza cia&#322;em. <img src="images/smiles/icon_razz.gif" alt="Razz" border="0" />
<br />

<br />
Stan umys&#322;u potrzebny do podr?&#380;owania poza cia&#322;em jest pomi&#281;dzy snem, a jaw&#261;, bardzo cz&#281;sto masz zbyt ma&#322;&#261; kontrol&#281; i wpadasz w stan snu, albo niecierpliwisz si&#281; i przerywasz trans. Oba przypadki s&#261; cz&#281;ste, nie przejmuj si&#281; tym. Je&#347;li nie przestaniesz &#263;wiczy&#263;, przy odrobinie szcz&#281;&#347;cia Ci si&#281; uda.
<br />

<br />
<span style="font-weight: bold"> Porady</span>
<br />

<br />
Nie b?j si&#281;! Mam kilka dobrych rad, kt?re znacznie zwi&#281;ksz&#261; twoje szanse na podr?&#380;owanie poza cia&#322;em. Potraktuj te porady powa&#380;nie, s&#261; naprawd&#281; przydatne.
<br />

<br />
Najwi&#281;kszy problem to zasypianie. Zdarza si&#281; to w 99% przypadk?w.
<br />

<br />
Dobrym sposobem, aby temu zaradzi&#263; jest budzik 2-3 godziny wcze&#347;niej, ni&#380; zazwyczaj wstajesz. Jak tylko si&#281; obudzisz, idz do toalety i ca&#322;kowicie rozbud&#378; swoje cia&#322;o. Nast&#281;pnie wr?&#263; do &#322;?&#380;ka i spr?buj podr?&#380;owa&#263; poza cia&#322;em jeszcze raz. B&#281;dzie Ci o wiele trudniej zasn&#261;&#263;, jednak gdy tak si&#281; stanie, powiniene&#347; si&#281; obudzi&#263; po jakich&#347; 10 minutach i pr?bowa&#263; a&#380; do skutku.
<br />

<br />
Kolejn&#261; sztuczk&#261; jest d&#322;uga drzemka wieczorem. Na przyk&#322;ad zawsze id&#281; spa&#263; o 22, wi&#281;c je&#347;li b&#281;d&#281; spa&#322; od 18 do 21, nie b&#281;dzie mi &#322;atwo zasn&#261;&#263; o zwyk&#322;ej porze. To znacznie zmniejsza ryzyko za&#347;ni&#281;cia.
<br />

<br />
Zawsze &#347;pi&#281; le&#380;&#261;c na brzuchu, wi&#281;c pr?buj&#261;c podr?&#380;owa&#263; poza cia&#322;em, k&#322;ad&#281; si&#281; na plecach. Jest mi niewygodnie, co zmniejsza szans&#281; na za&#347;ni&#281;cie.
<br />

<br />
Na pocz&#261;tek mo&#380;esz potrzebowa&#263; czego&#347; silniejszego. Kiedy&#347; trzyma&#322;em swoje rami&#281; w g?rze tak, aby spad&#322;o i mnie obudzi&#322;o, kiedy zasn&#281;.
<br />

<br />
Ostatnia sztuczka jest najlepsza ze wszystkich; zamiast wprowadza&#263; cia&#322;o w sen, spr?buj ze snu nie wychodzi&#263;. Brzmi troch&#281; dziwnie. Gdy si&#281; rano obudzisz, nie ruszaj si&#281;. Ci&#281;&#380;ko jest to zapami&#281;ta&#263;, poniewa&#380; po &#347;nie jeste&#347; zdezorientowany, ale postaraj si&#281;. Po prostu nie ruszaj si&#281;.
<br />

<br />
<span style="font-weight: bold">Opuszczanie swojego cia&#322;a</span>
<br />

<br />
Ok, zapami&#281;ta&#322;e&#347; metod&#281; i stosowa&#322;e&#347; porady, ale sk&#261;d masz wiedzie&#263;, kiedy opu&#347;ci&#263; cia&#322;o? Przecie&#380; po prostu sobie le&#380;ysz, sk&#261;d wiesz kiedy przyjdzie czas. A je&#347;li ju&#380; przyjdzie to jak w&#322;a&#347;ciwie masz to zrobi&#263;??
<br />
Prosta odpowied&#378; to : po prostu b&#281;dziesz wiedzia&#322;
<br />

<br />
Nie jest to do ko&#324;ca prawd&#261;.
<br />

<br />
Gdy zaczyna&#322;em &#263;wiczy&#263; podr?&#380;e poza cia&#322;em, wiele o tym czyta&#322;em w Internecie, szuka&#322;em r?&#380;nych metod i co noc &#263;wiczy&#322;em to samo przez sze&#347;&#263; miesi&#281;cy. W ko&#324;cu mia&#322;em ju&#380; tego do&#347;&#263;, zadecydowa&#322;em jednej nocy zrobi&#263; przerw&#281;. Tego ranka pierwszy raz podr?&#380;owa&#322;em poza cia&#322;em.
<br />

<br />
Pami&#281;tam sen, w kt?rym by&#322;em na skraju ulicy. Zaczyna&#322;em si&#281; budzi&#263; ze snu i widzie&#263; wszystko, jakbym le&#380;a&#322; w &#322;?&#380;ku. By&#322;em bardzo rozlu&#378;niony i znudzony. Zacz&#261;&#322;em si&#281; bawi&#263; r&#281;k&#261;. Lewitowa&#322;a do g?ry, a nast&#281;pnie sprowadza&#322;em j&#261; spowrotem. Po 30 sekundach zabawy zrozumia&#322;em, &#380;e moja r&#281;ka nie powinna lewitowa&#263;. By&#322;em w kompletnym szoku. Nagle moja &#347;wiadomo&#347;&#263; wysz&#322;a z cia&#322;a na 3 sekundy, a nast&#281;pnie wr?ci&#322;a. By&#322;em zbyt podekscytowany, aby eksperymentowa&#263;. Zako&#324;czy&#322;em podr?&#380; poza cia&#322;em wyskakuj&#261;c z &#322;?&#380;ka.
<br />

<br />
Przysz&#322;e podr?&#380;e poza cia&#322;em by&#322;y podobne, le&#380;a&#322;em w &#322;?&#380;ku robi&#261;c co&#347; i nie spostrzegaj&#261;c, &#380;e dzieje si&#281; co&#347; niezwyk&#322;ego. Za drugim razem w&#322;o&#380;y&#322;em swoje r&#281;ce wewn&#261;trz &#322;?&#380;ka i u&#347;wiadomi&#322;em sobie, &#380;e nie powinienem by&#263; w stanie tego zrobi&#263;. Za trzecim razem rzuci&#322;em si&#281; na &#322;?&#380;ko lekki jak pi?rko, po czym zrozumia&#322;em, &#380;e to nie by&#322;o normalne.
<br />

<br />
Po pewnym czasie nauczy&#322;em si&#281; rozpoznawa&#263;, kiedy podr?&#380;uj&#281; poza cia&#322;em, ale pierwsze kilka razy to by&#322; pot&#281;&#380;ny szok i zajmowa&#322;o mi troch&#281; czasu zrozumienie, co si&#281; dzieje.
<br />

<br />
Roy (aka Daimajin) stwierdza, &#380;e podr?&#380;e poza cia&#322;em by&#322;y dla niego czym&#347; zwyczajnym
<br />

<br />
&#8220;Nigdy nie by&#322;em wielkim fanem podr?&#380;y poza cia&#322;em, pomys&#322; opuszczania cia&#322;a wydawa&#322; mi si&#281; do&#347;&#263; niewygodny. Nigdy wi&#281;c nie pr?bowa&#322;em tego osi&#261;gn&#261;&#263;. Dziwnym zrz&#261;dzeniem losu, przypadkowo podr?&#380;owa&#322;em poza cia&#322;em jednej nocy. Pr?bowa&#322;em wprowadzi&#263; si&#281; w trans, aby burza m?zgu przynios&#322;a jakie&#347; pomys&#322;y na temat opowie&#347;ci, kt?r&#261; pisa&#322;em. Le&#380;a&#322;em na plecach z zamkni&#281;tymi oczami i rozalu&#378;niony. M?j kolega by&#322; w pokoju z d&#322;ugopisem i kartk&#261; papieru, gotowy zapisa&#263; wszystko, co wymy&#347;li&#322;em, na wypadek gdybym po przebudzeniu zapomnia&#322;.
<br />
 
<br />
Mia&#322;em kilka ca&#322;kiem niez&#322;ych pomys&#322;?w, kt?re m?j kolega zapisa&#322;. Wkr?tce m?j umys&#322; si&#281; wyciszy&#322;. U&#347;wiadomi&#322;em sobie, &#380;e widz&#281; sw?j pok?j, jakbym mia&#322; otwarte oczy. Nie mog&#322;em widzie&#263; kolor?w, wszystko by&#322;o odcieniami szarego. Nie zwr?ci&#322;em na to wi&#281;kszej uwagi, zdawa&#322;o mi si&#281; to wtedy normalne. Pozosta&#322;em w transie. Obserwowa&#322;em swojego koleg&#281; podnosz&#261;cego si&#281; z krzes&#322;a, wychodz&#261;cego z pokoju i wracaj&#261;cego minut&#281; p?&#378;niej. Nagle do mnie dotar&#322;o, &#380;e moje oczy by&#322;y zamkni&#281;te!
<br />

<br />
Gdy tylko to zrozumia&#322;em, wypad&#322;em z transu i usiad&#322;em na &#322;?&#380;ku przypominaj&#261;c sobie, co si&#281; sta&#322;o. Najdziwniejsz&#261; rzecz&#261; pomijaj&#261;c sam&#261; podr?&#380; poza cia&#322;em by&#322; fakt, &#380;e wydawa&#322;o mi si&#281; to takie zwyczajne, jakbym le&#380;a&#322; z otwartymi oczami. Powiedzia&#322;em o wszystkim koledze, kt?ry przyzna&#322;, &#380;e te&#380; mu si&#281; to czasem zdarza. Tak&#261; sam&#261; odpowied&#378; uzyska&#322;em od brata. Od tej pory zmieni&#322;em swoj&#261; opini&#281; o podr?&#380;ach poza cia&#322;em. Staram si&#281; powt?rzy&#263; to do&#347;wiadczenie.&#8221;
<br />

<br />
Poniewa&#380; podr?&#380; poza cia&#322;em wydaje si&#281; czym&#347; naturalnym, mo&#380;esz nie zauwa&#380;y&#263; , &#380;e to wog?le robisz. Wypad&#322;em z cia&#322;&#261; my&#347;l&#261;c, &#380;e po prostu spad&#322;em z &#322;?&#380;ka. Obudzi&#322;em si&#281; zdezorientowany i wtedy dopiero zrozumia&#322;em, co si&#281; sta&#322;o.
<br />

<br />
Je&#347;li nigdy nie uda&#322;o Ci si&#281; tego osi&#261;gn&#261;&#263;, moja rada to ; pozosta&#324; rozlu&#378;niony i baw si&#281; dobrze. B&#261;d&#378; tak&#380;e &#347;wiadomy tego co robisz, mo&#380;esz si&#281; w pewnym momencie znale&#347;&#263; poza cia&#322;em.
<br />

<br />
<span style="font-weight: bold">Wniosek</span>
<br />

<br />
Celem tego artyku&#322;u jest po prostu wyj&#347;&#263; poza cia&#322;o. Gdy tylko to zrobisz, jest wiele problem?w, z kt?rymi b&#281;dziesz musia&#322; sobie poradzi&#263; (i odkry&#263; je samemu <img src="images/smiles/icon_razz.gif" alt="Razz" border="0" />).Wyj&#347;cie z cia&#322;a to pierwszy krok i mam nadziej&#281;, &#380;e ten artyku&#322; dostarczy&#322; Ci do&#347;&#263; informacji, aby tego dokona&#263;.
<br />

<br />
Powodzenia
<br />

<br />
- Sean (aka Peebrain)
<br />

<br />
Uwagi na temat t&#322;umaczenia prosz&#281; kierowa&#263; na PM
		</td>
	</tr>
	<tr class="odd3">
		<td colspan="2"><a href="topic-3076.html">Back to top</a></td>
	</tr>
</table>

<p>
	
</p>
<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Podr?ze poza cialem
</p>


	      </div>
      </div><div id="layoutFooter"></div>
      <div id="copyright">
         <p>All Content, Images, Video, Text, and Software is &copy; Copyright 2000-2006 PsiPog.net and their respective authors. All Rights Reserved.</p>
         <p>You must agree to the <a href="../tos.html">Terms of Service</a> and <a href="../privpol.html">Privacy Policy</a> to view this website. <a href="../contact.html">Click here to contact the webmaster</a>. </p>
      </div>
   </div>
</body>
</html>


