<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
   <title>PsiPog.net : View topic - Polish : Wprowadzenie do telekinezy</title>
   <link rel="stylesheet"
         type="text/css"
         href="../style.css" />
   <style type="text/css">
/*<![CDATA[*/

   #contentMain {
      background: url("../l_psiback.jpg") no-repeat scroll 165px 70px; }

   .archHead {
      margin: 1.2em 0 0 0;
      padding: 0; }

   .archMain p {
      margin: 0.7em 0 1em 0;
      padding: 0; }

   .archIcon {
      margin: 2px 8px 2px 8px;
      padding: 0;
      border: 0;
      float: left; }

   /*]]>*/
   </style>
</head>
<body>
   <div id="globalWrapper">

      <div id="layoutPsiPog">
         <h1 class="hiddenText">PsiPog.net</h1>
      </div>

      <div id="layoutNav">
         <img src="../l_leftnav.gif" width="390" height="44" alt="Science is Evolving" /><a href="../home.html"><img src="../l_home.gif" width="98" height="44" alt="Home" /></a><a href="../articles.html"><img src="../l_articles.gif" width="89" height="44" alt="Articles" /></a><a href="../qna.html"><img src="../l_qna.gif" width="70" height="44" alt="Q&amp;A" /></a><a href="../archive.html"><img src="../l_archive.gif" width="91" height="44" alt="Archive" /></a><a href="../media.html"><img src="../l_media.gif" width="79" height="44" alt="Media" /></a><a href="../links.html"><img src="../l_links.gif" width="72" height="44" alt="Links" /></a><a href="../search.html"><img src="../l_search.gif" width="78" height="44" alt="Search" /></a><img src="../l_rightnav.gif" width="19" height="44" alt="" />
      </div>

      <div id="contentWrap"><div id="contentMain">

         <h1 class="pageTitle">View topic - Polish : Wprowadzenie do telekinezy</h1>


<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Wprowadzenie do telekinezy
</p>
<p>
	
</p>

<table cellspacing="0" class="frmTblViewTopic">
	<tr>
		<td class="category" colspan="2"><a name="topictop"></a>Polish : Wprowadzenie do telekinezy</td>
	</tr>
	
	<tr>
		<th>Author</th>
		<th>Message</th>
	</tr>
	<tr class="odd1">
		<td colspan="2">Polish : Wprowadzenie do telekinezy on Thu May 25, 2006 9:00 am</td>
	</tr>
	<tr class="odd2">
		<td style="white-space: nowrap;">
			<h3>Colorion</h3>
			<p>
				
				Joined: 19 May 2006<br />
				Posts: 73
			</p>
		</td>
		<td>
			Autorstwa Peebrain'a
<br />

<br />
<span style="font-weight: bold">Wprowadzenie</span>
<br />

<br />
Pewnie ju&#380; wiesz czym jest telekineza (TK). To umiej&#281;tno&#347;&#263; poruszania czego&#347; bez dotykania. Niekt?rzy nazywaj&#261; to &#8222;psychokinez&#261;&#8221;. Pewnie teraz powiesz &#8222;Telekineza jest mo&#380;liwa? HAH ! No jasne ... &#8222; Mo&#380;e masz racj&#281;. Mo&#380;e TK to oszustwo... mo&#380;e to powiew wiatru albo drgania sto&#322;u, albo mo&#380;e .... Wszystko co powiem to BLA BLA BLA. Nie musisz mi wierzy&#263;, nikt ci&#281; nie zmusza &#8211; ale zalecam przeczytanie tego artyku&#322;u. Nie musisz pr?bowa&#263; &#263;wicze&#324;, ale mo&#380;e zaczniesz my&#347;le&#263; &#8222;Hmmm, mo&#380;e jednak to jest mo&#380;liwe?...&#8221;. To b&#281;dzie ju&#380; pewien post&#281;p.
<br />

<br />

<br />
<span style="font-weight: bold">Pierwszy krok</span>
<br />

<br />
U&#347;wiadomienie sobie, &#380;e telekineza jest realna to pierwszy krok. Gdy tylko powiesz &#8222; Tak ludzie potrafi&#261; przesuwa&#263; przedmioty si&#322;&#261; umys&#322;u&#8221; - b&#281;dziesz ju&#380; bli&#380;ej celu. Je&#347;li uwierzysz, &#380;e telekineza jest mo&#380;liwa, b&#281;dziesz m?g&#322; jej u&#380;ywa&#263;. Je&#347;li uwierzysz, &#380;e to i tak nie zadzia&#322;a - napewno nie zadzia&#322;a. Osoba, kt?ra korzysta z TK wie, &#380;e jest to mo&#380;liwe i g&#322;&#281;bokie przekonanie pozwala lepiej opanowa&#263; t&#281; umiej&#281;tno&#347;&#263;. Kto&#347;, kto od pocz&#261;tku jest pewny, &#380;e nie mo&#380;e si&#281; tego nauczy&#263;, nie nauczy si&#281;. Sukces oznacza wi&#281;cej sukces?w, a pora&#380;ka - wi&#281;cej pora&#380;ek. W&#322;a&#347;nie dlatego wi&#281;kszo&#347;&#263; ludzi nie potrafi tego opanowa&#263;. Wi&#281;c, wracaj&#261;c do pierwszego kroku, zrozum, &#380;e TK jest mo&#380;liwa. Gdy twoje przekonania przenikn&#261; do pod&#347;wiadomo&#347;ci, wtedy zaczniesz dostrzega&#263; rezultaty.
<br />

<br />
Zanim dojdziesz do tego, jak w to uwierzy&#263;, powinienes wiedzie&#263; jak poradzi&#263; sobie z negatywnymi my&#347;lami i uczuciami. Obawiam si&#281;, &#380;e teraz pomy&#347;lisz &#8222;To jest szalone&#8221; i b&#281;dziesz pr?bowa&#322; ukry&#263; t&#281; my&#347;l zmuszaj&#261;c si&#281; do my&#347;lenia &#8222; TK jest realna&#8221;. To jest podstawowy b&#322;&#261;d. Musisz oddzieli&#263; negatywne my&#347;li i ws&#322;ucha&#263; si&#281; w nie. Je&#347;li my&#347;lisz &#8222;To nigdy nie zadzia&#322;a&#8221; - zapytaj siebie &#8222;Dlaczego nie?&#8221;. Gdy tylko zrozumiesz powody, dla kt?rych tak uwa&#380;asz, znajd&#378; argumenty kt?re sk&#322;oni&#261; ci&#281; do zmiany przekonania. Nie ukrywaj negatywnych my&#347;li, poniewa&#380; robi&#261;c to, pozwalasz im si&#281; zakorzeni&#263;.
<br />

<br />
By&#263; mo&#380;e pomy&#347;lisz &#8222;Nie, moje my&#347;li si&#281; nie zmieni&#261;. Sk&#261;d mam niby wzi&#261;&#347;&#263; argumenty?&#8221; . Po prostu b&#261;d&#378; otwarty na zmian&#281; opinii. Wypisz&#281; tu par&#281; argument?w, dla kt?rych zacz&#261;&#322;em wierzy&#263; w TK. To Ci pomo&#380;e pozby&#263; si&#281; w&#261;tpliwo&#347;ci.
<br />

<br />
<span style="font-weight: bold">1. Nikt nie mo&#380;e porusza&#263; przedmiot?w si&#322;&#261; umys&#322;u i wsp?&#322;czesna nauka to potwierdza.</span>
<br />
Tym, co zmusi&#322;o mnie do my&#347;lenia, s&#261; do&#347;wiadczenia innych. Na przyk&#322;ad kto&#347; ci m?wi, &#380;e widzia&#322; TK na w&#322;asne oczy. Je&#347;li poszukasz w internecie, jest ogromna ilo&#347;&#263; for i stron przeznaczonych &#8222;psychicznym&#8221; rzeczom. Je&#347;li to tylko wymys&#322; czyjej&#347; wyobra&#378;ni, dlaczego tak wielu ludzi  po&#347;wi&#281;ca temu czas? Czy ludzie mogliby by&#263; a&#380; tak naiwni? (Heh, nie odpowiadajcie) Czy na wszystko co nas otacza jest naukowe wyja&#347;nienie? Oczywi&#347;cie, nie. Jest wiele zjawisk, kt?rych nauka nie potrafi wyja&#347;ni&#263;. A mo&#380;e ka&#380;da osoba maj&#261;ca kontakt z telekinez&#261; jest szalona? Nie s&#261;dze, musia&#322;by to by&#263; ogromny zbieg okoliczno&#347;ci. Na pewno cz&#281;&#347;&#263; historii o TK jest fikcyjna, ale czy wszystkie? Szanse s&#261; znikome. Jest co&#347;, czego nie potrafimy wyja&#347;ni&#263;, ale musimy przyzna&#263;, &#380;e to istnieje.
<br />

<br />
<span style="font-weight: bold">To wbrew prawom fizyki.</span>
<br />
Fizyka, hmmmm. Czy kiedykolwiek s&#322;ysza&#322;e&#347; o Fizyce Kwantowej? To nauka o energii i jej w&#322;a&#347;ciwo&#347;ciach. Bardzo interesuj&#261;cy temat, chocia&#380; nie w pe&#322;ni odkryty. Jest r?wnie&#380; magnetyczna teoria na temat TK. Elektromagnes jest silniejszy od normalnego magnesu. Zgadnijcie, czym jest nasz m?zg? Tak, elektrycznymi impulsami. Czy ju&#380; widzicie podobie&#324;stwo? Ponadto, odby&#322;y si&#281; badania (poszukajcie, a znajdziecie co&#347; o tym) &#8211; m&#322;ode piskl&#281;ta u&#380;ywa&#322;y mikro- telekinezy, aby losowo wygenerowany promie&#324; &#347;wietlny by&#322; jak najbli&#380;ej nich, aby je ogrzewa&#263;. Mo&#380;e zdrowy rozs&#261;dek mowi, &#380;e to nie jest mo&#380;liwe, ale po dok&#322;adniejszej analizie zrozumiesz, &#380;e to ca&#322;kiem prawdopodobne..
<br />

<br />
3. <span style="font-weight: bold">Mo&#380;e i to jest mo&#380;liwe, ale tylko dla specjalnie uzdolnionych ludzi </span>
<br />
Heh. Tak, mo&#380;e.  Powiem tylko, &#380;e nauczy&#322;em telekinezy bardzo wielu ludzi, kt?rzy do mnie pisali. Je&#347;li to jest mo&#380;liwe tylko dla &#8222;mutant?w&#8221;, pewnie trafi&#322;em na unikatow&#261; grup&#281; ludzi, fascynuj&#261;cy zbieg okoliczno&#347;ci.
<br />

<br />
Jak widzisz, jest wiele argument?w. Zawsze b&#261;d&#378; na nie otwarty. Poczytaj o do&#347;wiadczeniach innych na chatach i stronach internetowych. Spr?buj na chacie Yahoo, w kategorii &#8222;Religon&#8221; jest tam pok?j &#8222;Paganism&#8221;. Czasami mamy spotkania na #psipog dla wszystkich u&#380;ytkownik?w IRC.
<br />

<br />
<span style="font-weight: bold"> Uwierzy&#322;em </span>
<br />

<br />
Oh, naprawd&#281;? Heh, nie chcia&#322;bym zrujnowa&#263; wszystkiego co w&#322;a&#347;nie zbudowa&#322;e&#347;, ale najprawdopodobniej naprawd&#281; uwierzysz dopiero, gdy zobaczysz na w&#322;asne oczy. Pewnie teraz nadal masz w&#261;tpliwo&#347;ci. Pami&#281;tam pierwszy raz, kiedy mi si&#281; to przydarzy&#322;o. Wykonywa&#322;em &#263;wiczenie, kt?re sam wymy&#347;li&#322;em ( dla tych kt?rzy czytali dalsz&#261; cz&#281;&#347;&#263; &#8211; to z kluczem) i klucz (przedmiot, kt?ry usi&#322;owa&#322;em poruszy&#263;) zawirowa&#322; naprawd&#281; szybko, po czym nagle si&#281; zatrzyma&#322;. By&#322;em zszokowany. Czu&#322;em si&#281;, jakby wszystko wewn&#261;trz mnie eksplodowa&#322;o. &#8222;Wiedzia&#322;em&#8221;, &#380;e telekineza by&#322;a mo&#380;liwa, ale zobaczenie tego na w&#322;asne oczy wywar&#322;o na mnie niesamowite wra&#380;enie. Przedtem stara&#322;em si&#281; my&#347;le&#263; &#8222;Oczywi&#347;cie TK jest mo&#380;liwa, potrzebuje tylko wi&#281;cej &#263;wiczy&#263;&#8221;, jednak ca&#322;y czas mia&#322;em w&#261;tpliwo&#347;ci. Po tym do&#347;wiadczeniu by&#322;em ju&#380; ca&#322;kowicie pewien. Ale jak przekona&#263; swoj&#261; pod&#347;wiadomo&#347;&#263;, &#380;e mo&#380;na to zrobi&#263;? To nie jest &#322;atwe. Ja pr?bowa&#322;em bombardowa&#263; umys&#322; my&#347;lami &#8222;Telekineza jest mo&#380;liwa&#8221; i walczy&#322;em z ka&#380;d&#261; my&#347;la, kt?ra si&#281; temu sprzeciwia&#322;a. Zrobi&#322;em tak&#380;e co&#347; innego, co&#347; co jest kluczem do TK. Chcesz wiedzie&#263;, co to jest? PRAKTYKA. Tak, nie lubisz tego, ale nie mo&#380;na si&#281; wykr&#281;ca&#263; od treningu, poniewa&#380; jest on najprostsz&#261; drog&#261; do opanowania TK. Co wi&#281;c robi&#263;, aby &#263;wiczy&#263; ? W nast&#281;pnej cz&#281;&#347;ci opisz&#281; wymy&#347;lone przez siebie oraz znalezione w Internecie &#263;wiczenia.
<br />

<br />
<span style="font-weight: bold"> &#262;wiczenie mikro-TK</span>
<br />

<br />
Szybkie wprowadzenie; Mikro-TK jest &#322;atwiejsze ni&#380; jego przeciwie&#324;stwo, makro-TK. Mikro-TK odnosi si&#281; do ma&#322;ych rzeczy, jak zwi&#281;kszanie szans\ statystyk. W tych &#263;wiczeniach b&#281;dziesz pr?bowa&#322; spowodowa&#263; co&#347; u&#380;ywaj&#261;c TK.
<br />

<br />
<span style="font-weight: bold">Cwiczenie z kostk&#261;</span>
<br />

<br />
&#262;wiczenie polega na rzucaniu kostk&#261; aby wylosowa&#322;a si&#281; okre&#347;lona liczba oczek. B&#261;d&#378; ostro&#380;ny tworz&#261;c w&#322;asne &#263;wiczenia. Je&#347;li masz okre&#347;lony numer i chcesz aby on sie wyosowa&#322;, &#263;wiczysz telekinez&#281;, lecz je&#347;li starasz si&#281; przewidzie&#263;, jaki numer wypadnie (zmieniaj&#261;c sw?j numer za ka&#380;dym razem), &#263;wiczysz inna psychiczn&#261; zdolno&#347;&#263; &#8211; przewidywanie.
<br />

<br />
<img src="http://i63.photobucket.com/albums/h126/colorion/192e6c62.gif" border="0" />
<br />
Potrzebna ci b&#281;dzie kostka do gry,kawa&#322;ek papieru i d&#322;ugopis. Rzucaj kostk&#261; 50-100 razy aby by&#263; pewien, &#380;e wszystkie numery maj&#261; jednakowe szanse. Je&#347;li rzucisz 100 razy, ka&#380;dy numer powinien wypa&#347;&#263; 16-17 razy. (podziel 100 na 6). Na przyk&#322;ad, zdaje si&#281;, &#380;e 5 mo&#380;e mie&#263; niewielk&#261; przewag&#281;, a 6 nie wypada zbyt cz&#281;sto. W takim razie wybra&#322;bym 2 albo 3 jako sw?j numer, poniewa&#380; wtedy b&#281;dziesz pewien, &#380;e rezultaty b&#281;d&#261; wiarygodne.
<br />

<br />
Teraz czas zacz&#261;&#263; rzuca&#263; pr?buj&#261;c wylosowa&#263; wybrany numer. Nie denerwuj si&#281;, je&#347;li tw?j numer nie wypada zbyt cz&#281;sto, mo&#380;e by&#263; ku temu wiele powod?w. Spr?buj si&#281; bardziej skoncentrowa&#263;. Mo&#380;e brakuje ci treningu? Mo&#380;e to dopiero jest &#8222;rozgrzewka&#8221; albo po prostu masz z&#322;y dzie&#324;. Musisz zawsze by&#263; zrelaksowany. Otw?rz sw?j umys&#322; na kostce, b&#261;d&#378; skoncentrowany i spokojny. &#8222;Wiedz&#8221;, &#380;e tw?j numer si&#281; wylosuje, zaufaj swojemu instynktowi i baw si&#281; dobrze. Je&#347;li zaczynasz by&#263; w&#347;ciek&#322;y, zr?b sobie przerw&#281;. Je&#347;li b&#281;dziesz stara&#322; si&#281;za bardzo, to mo&#380;e spowodowa&#263; tylko niepotrzebne nerwy. Potraktuj to jak zabaw&#281;.
<br />
 
<br />
<img src="http://i63.photobucket.com/albums/h126/colorion/bb9b681a.gif" border="0" />
<br />
Sp?jrz na powy&#380;sze wyniki. Pr?buj&#261;c wyrzuci&#263; 3, ta osoba osi&#261;gn&#281;&#322;a ca&#322;kowicie odwrotny efekt. To mo&#380;e si&#281; przytrafi&#263; tak&#380;e tobie. My&#347;lisz &#8222;Chc&#281; 3&#8221; podczas gdy twoja pod&#347;wiadomo&#347;&#263; my&#347;li &#8222;C?&#380;, to i tak nie zadzia&#322;a wi&#281;c nie wypadnie 3&#8221;. Negatywne my&#347;li twojej pod&#347;wiadomo&#347;ci s&#261; widoczne w rezultatach. To jest DOBRY znak. Je&#347;li przytrafi Ci si&#281; cos podobnego, nie b&#281;dzie Ci trudno przekona&#263; swoj&#261; pod&#347;wiadomo&#347;&#263;, &#380;e TK istnieje. Jak inaczej wyt&#322;umaczy&#263; tak drastyczn&#261; zmian&#281;? Oczywi&#347;cie liczby musz&#261; si&#281; troch&#281; r?&#380;ni&#263;, ale czy a&#380; tak?
<br />

<br />
Ja osobi&#347;cie nie przepadam za talkimi &#263;wiczeniami. Mo&#380;esz spr?bowa&#263; innych rzeczy ni&#380; kostka, na przyk&#322;ad rzut monet&#261;. Wol&#281; treniwa&#263; mikro-TK nast&#281;pnymi dwoma &#263;wiczeniami
<br />

<br />
<span style="font-weight: bold">&#262;wiczenie z kartami 1</span>
<br />
Wymy&#347;li&#322;em to &#263;wiczenie p?&#378;n&#261; noc&#261; w &#322;?&#380;ku.Wielu ludzi je lubi. Jest zabawne, &#322;atwe i ciekawe. Wszystko, czego potrzebyjesz to talia kart. Jeden z powod?w, dla kt?rych lubi&#281; to &#263;wiczenie to mo&#380;liwo&#347;&#263; wykonywania go , gdy inni Ci&#281; obserwuj&#261; i nie mog&#261; zrozumie&#263; co robisz. Nie musisz nic pisa&#263; ani robic tabel, po prostu potrzebujesz 52 kart.
<br />

<br />
Rozpocznij wybieraj&#261;c swoj&#261; kart&#281;. Nast&#281;pnie spr?buj wylosowa&#263; kart&#281;, kt?ra nie jest t&#261; wybran&#261;. Nast&#281;pnie tasujesz i pr?bujesz podnie&#347;&#263; wszystkie karty opr?cz tej wybranej. Aby to przyspieszy&#263;, mo&#380;na podnosi&#263; na przyk&#322;ad 5 kart naraz.
<br />

<br />
To &#263;wiczenie dzia&#322;a dobrze, poniewa&#380; mo&#380;esz przekona&#263; sw?j umys&#322;, &#380;e dana karta nie b&#281;dzie w grupie, kt?r&#261; podnosisz. Przecie&#380; masz wi&#281;ksz&#261; szans&#281; na podniesienie 10 kart bez wybranej, ni&#380; podniesienie wybranej z 40+ kart. Twoja pod&#347;wiadomo&#347;&#263; my&#347;li wtedy &#8222;Tak, tamta karta pozostanie w wi&#281;kszej grupie&#8221;. Je&#347;li b&#281;dziesz cz&#281;sto wykonywa&#322; to &#263;wiczenie, zaczniesz widzie&#263; rezultaty, b&#281;dziesz mog&#322; podnosi&#263; do 10, 5 czy nawet 1 karty pozosta&#322;ej. Najwa&#380;niejsze jest to, co czyjesz robi&#261;c to. Nie wyci&#261;gaj wniosk?w i nie zastanawiaj si&#281; dop?ki nie sko&#324;czysz. Po prostu skup si&#281; na wyci&#261;ganiu kart.
<br />

<br />
<span style="font-weight: bold">&#262;wiczenie z kartami 2</span>
<br />

<br />
To &#263;wiczenie jest dla tych, kt?rzy opanowali dobrze pierwsze &#263;wiczenie z kartami. Jest do&#347;&#263; proste.                  Wymy&#347;li&#322;em je jeszcze przed pierwszym &#263;wiczeniem.
<br />

<br />
Najpierw wybierz swoj&#261; kart&#281;. Upewnij si&#281;, &#380;e nie jest w &#380;aden spos?b oznakowana. Pomieszaj karty, a&#380; poczujesz, &#380;e twoja karta jest na g?rze. Ja po prostu tasowa&#322;em i tasowa&#322;em a&#380; pomy&#347;la&#322;em &#8222;Teraz tam jest&#8221;. Rzuci&#322;em pierwsz&#261; kart&#281; z g?ry na swoje biurko i zszokowa&#322; mnie widok swojej wybranej karty.
<br />

<br />
Klucz do tego &#263;wiczenia to rozpozna&#263; w&#322;asny cel i po prostu to zrobi&#263;. Nie pozw?l innym my&#347;lom dosta&#263; si&#281; do twojej g&#322;owy podczas &#263;wiczenia. Nie my&#347;l &#8222;To nie zadzia&#322;a&#8221;, nie my&#347;l &#8222;S&#261; bardzo ma&#322;e szanse&#8221;. Po prostu czekaj, a&#380; poczujesz, &#380;e trzeba przesta&#263; tasowa&#263;.
<br />

<br />
<span style="font-weight: bold">&#262;wiczenie makro-TK</span>
<br />

<br />
Makro-telekineza jest t&#261; w&#322;a&#347;ciw&#261; telekinez&#261;. Poruszanie przedmiot?w si&#322;&#261; umys&#322;u. &#379;adnych bzdur z losowaniem, makro-TK jest niezbitym i oczywistym dowodem. Jedyny problem tkwi w tym, &#380;e tp WYDAJE SI&#280; by&#263; trudniejsze. Dlaczego m?wi&#281;, &#380;e wydaje si&#281;?  Osobi&#347;cie uwa&#380;am, &#380;e jest trudniejsze poniewa&#380; my wierzymy, &#380;e b&#281;dzie trudniej. Wszystko jest zwi&#261;zane z uwierzeniem, &#380;e to mo&#380;liwe i &#322;atwe. Po prostu zacznij my&#347;l&#261;c &#8222;Jestem telekinetykiem&#8221; i to zadzia&#322;a!
<br />

<br />
A teraz kilka &#263;wicze&#324; :
<br />
<span style="font-weight: bold">&#262;wiczenie z kluczem</span>
<br />

<br />
Nie jestem pewny, sk&#261;d pochodzi to &#263;wiczenie. My&#347;l&#281;, &#380;e  gdzie&#347; o nim czyta&#322;em. Jest do&#347;&#263; proste. Wieszasz sznurek z sufitu i wi&#261;&#380;esz na nim klucz (lub cokolwiek odpowiednio ci&#281;&#380;kiego) a nast&#281;pnie pr?bujesz tym poruszy&#263;. Wszystko wida&#263; na rysunku.
<br />
<img src="http://i63.photobucket.com/albums/h126/colorion/12e990e9.gif" border="0" />
<br />
Kluczem do sukcesu w tym &#263;wiczeniu jest uwolni&#263; swoj&#261; umiej&#281;tno&#347;&#263;. Mo&#380;esz pr?bowa&#263; wielu rzeczy aby sprawdzi&#263;, co najlepiej dzia&#322;a. Ja mam oczy otwarte, pr?buje my&#347;le&#263; o sukcesie i niczym innym. Niekt?rzy lubi&#261; my&#347;le&#263; o magnesie, lub energii. Musisz znale&#347;&#263; swoj&#261; metod&#281;.
<br />
 
<br />
<span style="font-weight: bold">&#262;wiczenie ze sznurkiem</span>
<br />
<img src="http://www.psipog.net/articles/string.gif" border="0" />
<br />
Otrzymywa&#322;em wieke e-maili od ludzi chc&#261;cych si&#281; nauczy&#263; telekinezy. Spora grupa nie mog&#322;a w &#380;aden spos?b poruszy&#263; klucza, jednak pr?ba poruszenia samego sznurka si&#281; udawa&#322;a. Po prostu spr?bujcie poruszy&#263; sam sznurek. Uwa&#380;aj na podmuchy wiatru, poniewa&#380; sznurek jest na nie bardzo czu&#322;y. Oddychaj powoli, lub zas&#322;on twarz. Nie wykonuj gwa&#322;townych ruch?w. Nie uznawaj podmuch?w wiatru za udane pr?by.Raz uda&#322;o mi si&#281; przesun&#261;&#263; sznurek stoj&#261;c w drugim ko&#324;cu pokoju, ale pomy&#347;la&#322;em &#380;e to skutek podmuchu wiatru, kt?ry spowodowa&#322;em. Spr?bowa&#322;em wi&#281;c przesun&#261;&#263; sznurek samym podmuchem, jednak nie mog&#322;em stworzy&#263; do&#347;&#263; silnego, aby sznurek chocia&#380; drgn&#261;&#322;. Warto wi&#281;c dowiedzie&#263; si&#281;, co mo&#380;e, a co nie mo&#380;e poruszy&#263; sznurka. Je&#347;li masz du&#380;e problemy z wiatrem, mo&#380;esz zrobi&#263; miniaturow&#261; wersj&#281; &#263;wiczenia w szklance. Sz&#322;o nie blokuje twoich telekinetycznych zdolno&#347;ci, jednak doskonale radzi sobie z wiatrem.
<br />

<br />
<span style="font-weight: bold">&#262;wiczenie z papierem na igle</span>
<br />

<br />
Znalaz&#322;em to &#263;wiczenie na pewnej stronie internetowej. Poni&#380;sze rysunki doskonale ukazuj&#261;, jak wykona&#263; przyrz&#261;d do &#263;wicze&#324;.
<br />
<img src="http://i63.photobucket.com/albums/h126/colorion/5b6a9a07.gif" border="0" />
<br />

<br />

<br />
Musisz przymocowa&#263; ig&#322;&#281; do stabilnej podstawy i po&#322;o&#380;y&#263; lu&#378;no papier na jej ko&#324;cu. Sp?jrz na poni&#380;szy rysunek, tak powinno wygl&#261;da&#263; wszystko prawid&#322;owo przygotowane.
<br />
<img src="http://i63.photobucket.com/albums/h126/colorion/2ed85716.gif" border="0" />
<br />
Chyba ju&#380; zgad&#322;e&#347;, co musisz zrobi&#263;. Spraw, aby papier kr&#281;ci&#322; si&#281; na igle. B&#261;d&#378; ostro&#380;ny, poniewa&#380; papier jest bardzo czu&#322;y na podmuchy wiatru. Rozlu&#378;nij si&#281; i skoncentruj.
<br />

<br />
<span style="font-weight: bold"> &#262;wiczenie ze &#347;wieczk&#261; </span> 
<br />

<br />
Wykonywa&#322;em to &#263;wiczenie tylko kilka razy. Nie dzia&#322;a dla mnie za dobrze (prawdopodobnie z powodu g&#322;upich przekona&#324; i wczesnych niepowodze&#324;). Pisz&#281; o nim, poniewa&#380; mo&#380;e Ci si&#281; spodoba&#263; bardziej, ni&#380; mi.
<br />

<br />
&#262;wiczenie jest bardzo proste, zapal &#347;wieczk&#281; i spr?buj porusza&#263; p&#322;omieniem. Spr?buj go skraca&#263; albo wyd&#322;u&#380;a&#263;, a nawet ca&#322;kiem zgasi&#263;. Prawdopodobnie Nostradamus wymy&#347;li&#322; to &#263;wiczenie. Nie u&#380;ywa&#322; go do &#263;wiczenia telekinezy, ale to te&#380; powinno zadzia&#322;a&#263;. Spr?buj i przekonaj si&#281;.
<br />

<br />
<span style="font-weight: bold">Podsumowanie</span>
<br />

<br />
To ju&#380; koniec artyku&#322;u. Mam nadziej&#281;, &#380;e czego&#347; si&#281; nauczy&#322;e&#347;. Je&#347;li czytasz to pi&#261;ty raz mowi&#261;c &#8222;To nie dzia&#322;a!&#8221;- nie poddawaj si&#281;. To zadzia&#322;a je&#347;li nie przestaniesz &#263;wiczy&#263;. Zacznij z mikro-TK aby nabra&#263; przekonania a potem po&#263;wicz makro-TK. Za ka&#380;dym razem, gdy si&#281;gasz po co&#347;, pr?buj to przyci&#261;gn&#261;&#263;. My&#347;l o telekinezie ca&#322;y czas. Nie poddawaj si&#281;, kiedy&#347; si&#281; uda i b&#281;dziesz zachwycony. 
<br />

<br />
~Sean (aka Peebrain)
<br />

<br />
Uwagi na temat t&#322;umaczenia prosz&#281; kierowa&#263; na PM
		</td>
	</tr>
	<tr class="odd3">
		<td colspan="2"><a href="topic-3049.html">Back to top</a></td>
	</tr>
</table>

<p>
	
</p>
<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Wprowadzenie do telekinezy
</p>


	      </div>
      </div><div id="layoutFooter"></div>
      <div id="copyright">
         <p>All Content, Images, Video, Text, and Software is &copy; Copyright 2000-2006 PsiPog.net and their respective authors. All Rights Reserved.</p>
         <p>You must agree to the <a href="../tos.html">Terms of Service</a> and <a href="../privpol.html">Privacy Policy</a> to view this website. <a href="../contact.html">Click here to contact the webmaster</a>. </p>
      </div>
   </div>
</body>
</html>


