<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
   <title>PsiPog.net : View topic - Polish : Twoje zr?dlo kuli psi (Metoda Peebrain'a)</title>
   <link rel="stylesheet"
         type="text/css"
         href="../style.css" />
   <style type="text/css">
/*<![CDATA[*/

   #contentMain {
      background: url("../l_psiback.jpg") no-repeat scroll 165px 70px; }

   .archHead {
      margin: 1.2em 0 0 0;
      padding: 0; }

   .archMain p {
      margin: 0.7em 0 1em 0;
      padding: 0; }

   .archIcon {
      margin: 2px 8px 2px 8px;
      padding: 0;
      border: 0;
      float: left; }

   /*]]>*/
   </style>
</head>
<body>
   <div id="globalWrapper">

      <div id="layoutPsiPog">
         <h1 class="hiddenText">PsiPog.net</h1>
      </div>

      <div id="layoutNav">
         <img src="../l_leftnav.gif" width="390" height="44" alt="Science is Evolving" /><a href="../home.html"><img src="../l_home.gif" width="98" height="44" alt="Home" /></a><a href="../articles.html"><img src="../l_articles.gif" width="89" height="44" alt="Articles" /></a><a href="../qna.html"><img src="../l_qna.gif" width="70" height="44" alt="Q&amp;A" /></a><a href="../archive.html"><img src="../l_archive.gif" width="91" height="44" alt="Archive" /></a><a href="../media.html"><img src="../l_media.gif" width="79" height="44" alt="Media" /></a><a href="../links.html"><img src="../l_links.gif" width="72" height="44" alt="Links" /></a><a href="../search.html"><img src="../l_search.gif" width="78" height="44" alt="Search" /></a><img src="../l_rightnav.gif" width="19" height="44" alt="" />
      </div>

      <div id="contentWrap"><div id="contentMain">

         <h1 class="pageTitle">View topic - Polish : Twoje zr?dlo kuli psi (Metoda Peebrain'a)</h1>


<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Twoje zr?dlo kuli psi (Metoda Peebrain'a)
</p>
<p>
	
</p>

<table cellspacing="0" class="frmTblViewTopic">
	<tr>
		<td class="category" colspan="2"><a name="topictop"></a>Polish : Twoje zr?dlo kuli psi (Metoda Peebrain'a)</td>
	</tr>
	
	<tr>
		<th>Author</th>
		<th>Message</th>
	</tr>
	<tr class="odd1">
		<td colspan="2">Polish : Twoje zr?dlo kuli psi (Metoda Peebrain'a) on Thu May 25, 2006 2:56 am</td>
	</tr>
	<tr class="odd2">
		<td style="white-space: nowrap;">
			<h3>Colorion</h3>
			<p>
				
				Joined: 19 May 2006<br />
				Posts: 73
			</p>
		</td>
		<td>
			autorstwa Peebrain'a
<br />

<br />
Ten artyku&#322; jest najbardziej kompletnym i dok&#322;adnym opisem metody, kt?r&#261; u&#380;ywam do tworzenia kuli psi. Stara&#322;em si&#281; napisa&#263; ten artyku&#322; dla trzyletnich dzieci, wi&#281;c nikt nie b&#281;dzie zdezorientowany. Wybaczcie mi dobitne wyja&#347;nienia wielu rzeczy, ale po prostu chcialem by&#263; pewien, &#380;e uwzgl&#281;dni&#322;em wszystko. Artyku&#322; jest r?wnie&#380; pisany dla pocz&#261;tkuj&#261;cych – nie zamierzam wyja&#347;nia&#263; jak rzuca&#263; albo dodawa&#263; informacje do kuli. Znajduje si&#281; tu konkretny, krok po kroku poradnik, jak stworzy&#263; kul&#281; psi.
<br />

<br />
<span style="font-weight: bold">Krok 1</span>
<br />
Wybierz miejsce. w kt?rym stworzysz kul&#281;.
<br />

<br />
Zanim stworzysz kul&#281; psi, musisz wybra&#263; dla niej miejsce. Mo&#380;esz j&#261; zrobi&#263; gdziekolwiek,  na przyk&#322;ad w miejscu swojego trzeciego oka, w r&#281;kach, lub w Chinach.
<br />

<br />
<img src="http://www.psipog.net/articles/targets0.gif" border="0" />
<br />

<br />

<br />
Rzecz w tym, &#380;e to mo&#380;e by&#263; wsz&#281;dzie. Wi&#281;kszo&#347;&#263; os?b wybiera swoje r&#281;ce. Je&#347;li Ty tak&#380;e, poni&#380;szy obrazek pokazuje przyk&#322;adowe pozycje u&#322;o&#380;enia d&#322;oni.
<br />

<br />
<img src="http://www.psipog.net/articles/hands.gif" border="0" />
<br />

<br />

<br />

<br />
Mo&#380;esz tak&#380;e u&#380;y&#263; swoich w&#322;asnych pozycji, to nie ma znaczenia. Po wybraniu miejsca, mo&#380;esz przej&#347;&#263; do kroku 2.
<br />

<br />

<br />

<br />
<span style="font-weight: bold">Krok 2</span>
<br />
Wybierz swoje &#378;r?d&#322;o energii
<br />

<br />
Wi&#281;kszo&#347;&#263; os?b korzysta z energii z innego miejsca, aby stworzy&#263; kul&#281; psi. Mo&#380;esz u&#380;y&#263; swojej w&#322;asnej energii, lecz b&#281;dzie to powodowa&#263; zm&#281;czenie. Wszystko mo&#380;e pos&#322;u&#380;y&#263; ci za &#378;r?d&#322;o energii ; Ziemia, S&#322;o&#324;ce, Ksi&#281;&#380;yc, ludzie i przedmioty. Zazwyczaj planety, gwiazdy i ksi&#281;&#380;yce s&#261; dobrymi &#378;r?d&#322;ami, poniewa&#380; maj&#261; mn?stwo energii.
<br />

<br />
<img src="http://www.psipog.net/articles/source.gif" border="0" />
<br />

<br />
Ja osobi&#347;cie wybieram S&#322;o&#324;c&#281;, gdy zamierzam stworzy&#263; gor&#261;c&#261; kul&#281; psi, poniewa&#380; my&#347;lenie o s&#322;o&#324;cu przywodzi na my&#347;l ciep&#322;o. Wybieram Ksi&#281;&#380;yc dla zimnych kuli, poniewa&#380; Ksi&#281;&#380;yc jest zazwyczaj ciemny i przywodzi na my&#347;l zimno. G&#322;?wnie jednak wybieram Ziemi&#281;, poniewa&#380; zawsze jest blisko i nie kojarzy mi si&#281; z &#380;adn&#261; temperatur&#261;. Mo&#380;esz wybra&#263; COKOLWIEK jako swoje &#378;r?d&#322;o. Gdy tylko dokonasz decyzji, przejd&#378; do kroku 3.
<br />

<br />
<span style="font-weight: bold">Krok 3</span>
<br />
Rozpocznij pobieranie energii ze swojego &#378;r?d&#322;a.
<br />

<br />

<br />
Pobieranie energii ze &#378;r?d&#322;a jest bardzo proste. Jedyne, co musisz zrobi&#263; to wyobrazi&#263; sobie energi&#281; wychodz&#261;c&#261; ze &#378;r?d&#322;a i otaczaj&#261;c&#261;, lub wype&#322;niaj&#261;c&#261; twoje cia&#322;o. Mo&#380;esz sobie wyobrazi&#263; cokolwiek zechcesz dop?ki jest to pobieranie energii . Niekt?rzy zamykaj&#261; przy tym oczy, inni nie. Spr?buj obu sposob?w, aby sprawdzi&#263;, co jest dla ciebie najlepsze. Ja  na przyk&#322;ad ja widz&#281; w wyobra&#378;ni siebie stoj&#261;cego na Ziemi i energi&#281; przechodz&#261;c&#261; z jej &#347;rodka do mojego cia&#322;a poprzez stopy.
<br />

<br />

<br />
<img src="http://www.psipog.net/articles/drawing.gif" border="0" />
<br />

<br />
Zauwa&#380;, &#380;e jest to tylko przyk&#322;ad, mozesz sobie wyobrazi&#263; co tylko chcesz. Tutaj znajdziesz kilka przyk&#322;ad?w:
<br />

<br />
- Twoje &#378;r?d&#322;o posiada wtyczk&#281; i  „podpinasz si&#281;” do niego pobieraj&#261;c energi&#281;
<br />
- Twoje &#378;r?d&#322;o jest nad tob&#261; i jego energia spada na Ciebie jak wodospad.
<br />
- Twoje &#378;r?d&#322;o jest nad tob&#261; i uderza w Ciebie b&#322;yskawicami energii.
<br />
- Twoje &#378;r?d&#322;o karmi Ci&#281; porcjami energii, kt?re zjadasz.
<br />

<br />
Jak widzisz, wszystko jest poprawne. Gdy tylko pobierzesz energi&#281; ze swojego &#378;r?d&#322;a i poczujesz jej przyp&#322;yw, przejd&#378; do kroku 4.
<br />

<br />
<span style="font-weight: bold">Krok 4</span>
<br />
Skieruj energi&#281; w swoim ciele do miejsca, w kt?rym chcesz stworzy&#263; kul&#281; psi.
<br />

<br />
Teraz, nadal pobieraj&#261;c energi&#281; , skieruj j&#261; do miejsca, w ktorym chcesz stworzy&#263; kul&#281;. Gdy tylko energia tam si&#281; znajdzie, wyobra&#378; sobie j&#261; wiruj&#261;c&#261; dooko&#322;a w kszta&#322;cie kuli. Na przyk&#322;ad ja widz&#281; w wyobra&#378;ni energi&#281; wok?&#322; moich r&#261;k zmierzaj&#261;c&#261; mi&#281;dzy d&#322;onie.
<br />

<br />

<br />
<img src="http://www.psipog.net/articles/handsani0.gif" border="0" />
<br />

<br />

<br />
Oczywi&#347;cie ten obrazek nie ukazuje w pe&#322;ni tego, co wizualizuj&#281;, lecz nie chc&#281; zmarnowa&#263; godzin tworz&#261;c animacj&#281;. Kilka rad podczas robienia kuli psi – gdy wyobra&#380;asz sobie przesuwaj&#261;c&#261; si&#281; energi&#281;, wyobra&#378; sobie, &#380;e czujesz i s&#322;yszysz jak si&#281; porusza. Spr?buj u&#380;ywa&#263; mo&#380;liwie wielu zmys&#322;?w, to uczyni wizualizacj&#281; silniejsz&#261;.
<br />

<br />
Gratulacje! Tworzysz kul&#281; psi! 
<br />

<br />

<br />
<span style="font-weight: bold">Krok 5</span>
<br />
Dodawanie wiekszej ilo&#347;ci energii do kuli psi.
<br />

<br />

<br />
Aby doda&#263; wi&#281;cej energii, po prostu dalej wizualizuj j&#261; wchodz&#261;c&#261; do kuli. S&#261; dwa sposoby na wzmocnienie kuli. Pierwszy polega na powi&#281;kszaniu jej, a nast&#281;pnie &#347;ciskaniu do pierwotnych rozmiar?w.
<br />

<br />
<img src="http://www.psipog.net/articles/grow.gif" border="0" />
<br />

<br />
Drugi polega na tym, &#380;e kula staje si&#281; g&#281;stsza, a rozmiar pozostaje ten sam.
<br />

<br />
<img src="http://www.psipog.net/articles/dense.gif" border="0" />
<br />

<br />
Je&#347;li zamierzasz zwi&#281;kszy&#263; rozmiar kuli, powinienes odsun&#261;&#263; r&#281;ce, a nast&#281;pnie zbli&#380;y&#263; je spowrotem podczas &#347;ciskania. Pami&#281;taj jednak, &#380;e nie &#347;ciskasz kuli r&#281;kami, musisz to sobie wyobrazi&#263;. Ja osobi&#347;cie u&#380;ywam drugiej metody.
<br />

<br />
I tak oto doda&#322;e&#347; wi&#281;cej energii do swojej kuli psi! Juppi !!
<br />

<br />
<span style="font-weight: bold">Krok 6</span>
<br />
Pozwolenie kuli si&#281; rozproszyc &lt;chlip&gt;
<br />

<br />
Je&#347;li przyszed&#322; czas, aby pozby&#263; si&#281; kuli psi, wszystko co musisz uczyni&#263; to po prostu pozwoli&#263; jej si&#281; rozproszy&#263;. Mam nadzieje, &#380;e si&#281; za bardzo do niej nie przywi&#261;za&#322;es....Uwolnij energi&#281; kuli i pozw?l jej rozp&#322;yn&#261;&#263; si&#281; w powietrzu, to wszystko!
<br />

<br />
Wniosek
<br />

<br />
Zrobi&#322;e&#347; to, gratuluj&#281; ! Widzisz, to nie takie trudne ... Je&#347;li masz jakie&#347; pytania, zajrzyj do artyku&#322;u „Pytania i Odpowiedzi” w kategorii Manipulacja, poniewa&#380; odpowiedzia&#322;em tam na WIELE pyta&#324;. Zamierzam teraz zrobi&#263; sobi&#281; przerw&#281;, moze w bliskiej przysz&#322;o&#347;ci napisz&#281; artyku&#322; na temat rzucania kuli psi i nadawania im koloru. Albo mo&#380;e sam o tym napiszesz ? Powodzenia i nie przestawaj &#263;wiczy&#263; !
<br />

<br />

<br />
~Sean (aka Peebrain)
<br />

<br />
Uwagi na temat t&#322;umaczenia prosz&#281; kierowa&#263; na PM
		</td>
	</tr>
	<tr class="odd3">
		<td colspan="2"><a href="topic-3047.html">Back to top</a></td>
	</tr>
</table>

<p>
	
</p>
<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Twoje zr?dlo kuli psi (Metoda Peebrain'a)
</p>


	      </div>
      </div><div id="layoutFooter"></div>
      <div id="copyright">
         <p>All Content, Images, Video, Text, and Software is &copy; Copyright 2000-2006 PsiPog.net and their respective authors. All Rights Reserved.</p>
         <p>You must agree to the <a href="../tos.html">Terms of Service</a> and <a href="../privpol.html">Privacy Policy</a> to view this website. <a href="../contact.html">Click here to contact the webmaster</a>. </p>
      </div>
   </div>
</body>
</html>


