<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
   <title>PsiPog.net : View topic - Polish : Telepatia</title>
   <link rel="stylesheet"
         type="text/css"
         href="../style.css" />
   <style type="text/css">
/*<![CDATA[*/

   #contentMain {
      background: url("../l_psiback.jpg") no-repeat scroll 165px 70px; }

   .archHead {
      margin: 1.2em 0 0 0;
      padding: 0; }

   .archMain p {
      margin: 0.7em 0 1em 0;
      padding: 0; }

   .archIcon {
      margin: 2px 8px 2px 8px;
      padding: 0;
      border: 0;
      float: left; }

   /*]]>*/
   </style>
</head>
<body>
   <div id="globalWrapper">

      <div id="layoutPsiPog">
         <h1 class="hiddenText">PsiPog.net</h1>
      </div>

      <div id="layoutNav">
         <img src="../l_leftnav.gif" width="390" height="44" alt="Science is Evolving" /><a href="../home.html"><img src="../l_home.gif" width="98" height="44" alt="Home" /></a><a href="../articles.html"><img src="../l_articles.gif" width="89" height="44" alt="Articles" /></a><a href="../qna.html"><img src="../l_qna.gif" width="70" height="44" alt="Q&amp;A" /></a><a href="../archive.html"><img src="../l_archive.gif" width="91" height="44" alt="Archive" /></a><a href="../media.html"><img src="../l_media.gif" width="79" height="44" alt="Media" /></a><a href="../links.html"><img src="../l_links.gif" width="72" height="44" alt="Links" /></a><a href="../search.html"><img src="../l_search.gif" width="78" height="44" alt="Search" /></a><img src="../l_rightnav.gif" width="19" height="44" alt="" />
      </div>

      <div id="contentWrap"><div id="contentMain">

         <h1 class="pageTitle">View topic - Polish : Telepatia</h1>


<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Telepatia
</p>
<p>
	
</p>

<table cellspacing="0" class="frmTblViewTopic">
	<tr>
		<td class="category" colspan="2"><a name="topictop"></a>Polish : Telepatia</td>
	</tr>
	
	<tr>
		<th>Author</th>
		<th>Message</th>
	</tr>
	<tr class="odd1">
		<td colspan="2">Polish : Telepatia on Sat May 27, 2006 3:28 am</td>
	</tr>
	<tr class="odd2">
		<td style="white-space: nowrap;">
			<h3>Colorion</h3>
			<p>
				
				Joined: 19 May 2006<br />
				Posts: 73
			</p>
		</td>
		<td>
			Autorstwa Rainsong'a
<br />
 
<br />
Ze wszystkich parapsychicznych zdolno&#347;ci telepatia jest prawdopodobnie najbardziej znana i praktykowana. Jej istnienie jest uznawane za przeszkod&#281; w eksperymentach zwi&#261;zanych z odleg&#322;ym widzeniem. Naukowcy musieli wykluczy&#263; telepati&#281; staraj&#261;c si&#281; udowodni&#263; istnienie jasnowidzenia. Telepatia w r?&#380;nych formach ukazywana jest w popularnych ksi&#261;&#380;kach i filmach fantasy i s-f, na przyk&#322;ad Star Trek, X-Men.
<br />

<br />
&#346;wietnie, ale czym w&#322;a&#347;ciwie jest telepatia? Najpro&#347;ciej m?wi&#261;c, jest to przekazywanie my&#347;li, pomys&#322;?w i do&#347;wiadcze&#324; z umys&#322;u jednej osoby do drugiej bez u&#380;ywania fizycznych znak?w. Mo&#380;na to zrobi&#263; &#347;wiadomie, pod&#347;wiadomie, lub przypadkowo. Umys&#322;, z kt?rym nawi&#261;zujemy kontakt wcale nie musi by&#263; ludzki,  a nawet zwi&#261;zany z cia&#322;em fizycznym. Komunikacja z duchami tak&#380;e kwalifikuje si&#281; do telepatii (jednak nie mam do&#347;wiadczenia w tej kwestii, wi&#281;c nie mog&#281; powiedzie&#263; wi&#281;cej). Telepatyczny kontakt ze zwierz&#281;tami staje si&#281; coraz bardziej popularny.
<br />

<br />
Empatia to odczuwanie emocji innej innej osoby, cz&#281;sto tak, jakby te emocje by&#322;y nasze. Mo&#380;e to by&#263; oddzielana kategoria, lub zwi&#261;zana z telepati&#261;. Zdania na ten temat s&#261; podzielone. Empatyczna projekcja to wysy&#322;anie innym swoich emocji, prawdziwych, lub nie.
<br />

<br />
Wierzchnie my&#347;li s&#261; opiniami i pomys&#322;ami znajduj&#261;cymi si&#281; na wierzchu umys&#322;u. Jest to to &#8222;o czym teraz my&#347;lisz&#8221;. Nie chronione wierzchnie my&#347;li mog&#261; by&#263; &#322;atwo odczytane, czasem nie&#347;wiadomie, przez kogokolwiek w pobli&#380;u, g&#322;?wnie wtedy, gdy te my&#347;li s&#261; silnie zwi&#261;zane z emocjami. &#8222;My&#347;lenie g&#322;o&#347;no&#8221;, czy &#8222;nadawanie&#8221; to (zazwyczaj nie&#347;wiadome) wysy&#322;anie wierzchnich my&#347;li. Najcz&#281;&#347;ciej dzieje si&#281; to, gdy nadawca jest skupiony na jednej my&#347;li, g&#322;?wnie gdy jest on na co&#347; w&#347;ciek&#322;y.
<br />

<br />
Teorie na temat dzia&#322;ania telepatii s&#261; za d&#322;ugie, jak na ten artyku&#322;. Wymaga&#322;oby to napisania ksi&#261;&#380;ki i debat o mechanice kwantowej, filozofii, neurologii i prawdopodobnie religii. Odby&#322;o si&#281; wiele bada&#324; w tej kwestii, ale, o ile wiem, pytanie &#8222;jak to dzia&#322;a?&#8221; pozostaje bez konkretnej odpowiedzi.
<br />

<br />
&#8222;Jak to zrobi&#263;?&#8221; Na to pytanie odpowied&#378; jest prostsza. Tak samo, jak odpowied&#378; &#8222;Jak prowadzi&#263; samoch?d?&#8221; jest prostsza, ni&#380; &#8222;Jak te rzeczy pod mask&#261; poruszaj&#261; samoch?d?&#8221;. Oczywi&#347;cie pomijaj&#261;c odpowied&#378; &#8222;Normalnie.&#8221;
<br />
 
<br />
Zatrzymaj si&#281; teraz na chwil&#281; i pomy&#347;l. Pomy&#347;l o cytrynach. Zauwa&#380;, jakie s&#261; &#347;licznie &#380;?&#322;te, jak cudownie od&#347;wie&#380;aj&#261;. My&#347;l o szklance ch&#322;odzonej lemoniady z kostkami lodu w gor&#261;cy letni dzie&#324;. Wyobra&#378; sobie kwa&#347;ny smak cytryny, gdy j&#261; ugryziesz.
<br />
 
<br />
&#8222;Tak, tak, i co jeszcze?&#8221; Pewnie teraz my&#347;lisz. &#8222;Kiedy wreszcie mi powiesz jak to zrobi&#263;?!&#8221;. Uznaj my&#347;lenie o cytrynie za wst&#281;pne &#263;wiczenie. Chc&#261;c wys&#322;a&#263; my&#347;l, konieczne jest intensywne my&#347;lenie o niej. Wysy&#322;anie my&#347;li bez wi&#281;kszej koncentracji wymaga wiele praktyki.
<br />

<br />
&#8222;Koncentracja&#8221; nie oznacza, &#380;e musisz marszczy&#263; brwi, zaciska&#263; z&#281;by i wstrzymywa&#263; oddech. To po prostu skupienie umy&#347;&#322;u na jednej rzeczy, nie dopuszczaj&#261;c innych my&#347;li. Jest to o wiele &#322;atwiejsze, je&#347;li twoja my&#347;l ma wi&#281;cej, ni&#380; jeden wymiar. Je&#347;li bawisz si&#281; z kolegami w &#8222;Zgadnij, o jakim owocu my&#347;l&#281;&#8221;, mo&#380;esz my&#347;le&#263; najmocniej jak potrafisz &#8222;Cytryna, Cytryna, Cytryna ...&#8221; i tak dalej, ale to jest o wiele trudniejsze, ni&#380; si&#281; z pozoru wydaje. Ewentualnie s&#322;owo traci znaczenie w twoim umy&#347;le i inne my&#347;li dostaj&#261; si&#281; tam, takie jak &#8222;Ciekawe czy on powie gruszka, bo wie, &#380;e ja lubie gruszki? Hmmm, ciekawe czy to dzia&#322;a? Czy ja nie robie z siebie durnia?!&#8221; a nast&#281;pnie te my&#347;li przekszta&#322;caj&#261; si&#281; w &#8222; A co je&#347;li to nie zadzia&#322;a&#8221; a potem w &#8222;A co je&#347;li tak? A co je&#347;li on si&#281; dowie, &#380;e podoba mi si&#281; jego dziewczyna?&#8221;. Zanim si&#281; spostrze&#380;esz, cytryny b&#281;d&#261; ostatni&#261; rzecz&#261; w twoim umy&#347;le. A w takim wypadku napewno nie wysy&#322;asz my&#347;li.
<br />
 
<br />
Dla por?wnania, gdy siedzisz rozlu&#378;niony, my&#347;l&#261;c o &#380;?&#322;tych, kwa&#347;nych cytrynach i tak dalej, jest bardzo &#322;atwo trzyma&#263; si&#281; tej my&#347;li. Nie potrzeba zbytniego wysi&#322;ku. Jak mistrz Yoda zwyk&#322; mawia&#263; &#8222;Nie pr?buj, zr?b albo nie zr?b. Pr?b nie ma.&#8221;
<br />

<br />
Je&#347;li grasz w &#8222;Zgadnij, o czym my&#347;l&#281;&#8221; i twoi przyjaciele s&#261; w innych cz&#281;&#347;ciach kraju, technika nie zmienia si&#281; zbytnio. Po pierwsze, wyobra&#378; sobie, &#380;e wszyscy jeste&#347;cie w jednym pokoju. Je&#347;li b&#281;dziesz my&#347;la&#322;, &#380;e s&#261; daleko, Tw?j sygna&#322; stanie si&#281; s&#322;abszy. Pami&#281;taj, psioniczna energia przebywa tak&#261; drog&#281;, jak&#261; jej wyznaczy tw?j umys&#322;, wi&#281;c my&#347;l o kolegach, jakby byli blisko Ciebie. Nast&#281;pnie zwr?&#263; na siebie ich uwag&#281;. My&#347;l o nich. Ujrzyj ich twarze w swoim umy&#347;le. Sp?jrz na ich zdj&#281;cia, je&#347;li chcesz. Mo&#380;esz tak&#380;e wyobrazi&#263; sobie, &#380;e do nich dzwonisz, alby wysy&#322;asz e-mail. Je&#347;li chcesz by&#263; nieuprzejmy, krzycz do nich w swoim umy&#347;le. Wyobra&#378; sobie sw?j g&#322;os krzycz&#261;cy ile tchu w piersiach i siebie uderzaj&#261;cego w wielki dzwon. Teraz zacznij my&#347;le&#263; o cytrynie, jak jest opisane wy&#380;ej. Nie musi to trwa&#263; zbyt d&#322;ugo, kilka  minut. Je&#347;li czas jest ustalony z g?ry, wykorzystaj ca&#322;y. Niech ka&#380;dy wysy&#322;a i odbiera naraz, najlepiej kilka razy. Odpowiedzi  powinno si&#281; notowa&#263; na kartkach, aby p?&#378;niej sprawdzi&#263;.
<br />

<br />
Zapisuj gdzie&#347; swoje &#8222;gry&#8221; i opisz uczucie towarzysz&#261;ce otrzymywaniu dobrej odpowiedzi. Odczujesz to inaczej, ni&#380; jakby&#347; zgadywa&#322;. Je&#347;li to us&#322;yszysz, b&#281;dzie brzmia&#322;o dok&#322;adnie tak, jakby tw?j kolega przem?wi&#322;. Ka&#380;dy mo&#380;e odczu&#263; to na sw?j spos?b, sprawd&#378;, jak jest w Twoim przypadku.
<br />

<br />
Z raport?w naukowc?w wynika, i&#380; niekt?re narkotyki celowo os&#322;abiaj&#261; zdolno&#347;ci telepatyczne, na przyk&#322;ad nikotyna, alkochol. Odwrotnie natomiast dzia&#322;a kofeina. Hipnoza by&#322;a u&#380;ywana do wzmocnienia zdolno&#347;ci telepatycznych, ale mog&#322;o to po prostu spowodowa&#263; zwi&#281;kszenie koncentracji, co w konsekwencji wzmacnia ka&#380;d&#261; parapsychiczn&#261; zdolno&#347;&#263;. Spodziewa, si&#281;, &#380;e b&#281;dziesz raczej uczy&#322; si&#281; telepatii w normalnym stanie &#347;wiadomo&#347;ci.
<br />

<br />
Por?wnaj r?&#380;ne naukowe &#378;r?d&#322;a
<br />
<a href="http://www.tcom.co.uk/hpnet/mr8.htm" target="_blank">http://www.tcom.co.uk/hpnet/mr8.htm</a>
<br />
<a href="http://www.bga.org/1999/abstracts" target="_blank">http://www.bga.org/1999/abstracts</a>
<br />
<a href="http://www.noetic.org/ions/archivelisting_frame.asp?ID=428" target="_blank">http://www.noetic.org/ions/archivelisting_frame.asp?ID=428</a>
<br />
<a href="http://www.wolfenet.com/~archive/ch8.html" target="_blank">http://www.wolfenet.com/~archive/ch8.html</a>
<br />
<a href="http://www.calweb.com/~welsh/book.htm" target="_blank">http://www.calweb.com/~welsh/book.htm</a> (has some stuff about the mind influencing aircraft controls amongst the rather scary tale as a whole...)
<br />

<br />
Po&#322;&#261;czenie z mechanik&#261; kwantow&#261;
<br />
<a href="http://www.geocities.com/Athens/Troy/9959/Articles/Simon.html" target="_blank">http://www.geocities.com/Athens/Troy/9959/Articles/Simon.html</a>
<br />
<a href="http://www.geocities.com:80/Area51/Cavern/4239/quantum_mind.htm" target="_blank">http://www.geocities.com:80/Area51/Cavern/4239/quantum_mind.htm</a>
<br />

<br />
wp&#322;yw narkotyk?w na telepati&#281;.
<br />
<a href="http://www.mceagle.com/remote-viewing/pub/transcripts/jr970601jm-5of5.html" target="_blank">http://www.mceagle.com/remote-viewing/pub/transcripts/jr970601jm-5of5.html</a> (mentions caffeine as something for remote viewers to avoid; also makes mention of the Russians' drug experiments regarding psi)
<br />
<a href="http://www.psicounsel.com/htepp" target="_blank">http://www.psicounsel.com/htepp</a>
<br />
<a href="http://www.biomindsuperpowers.com/Pages/Ebon1.html" target="_blank">http://www.biomindsuperpowers.com/Pages/Ebon1.html</a> 
<br />

<br />
Rainsong
<br />

<br />
Uwagi dotycz&#261;ce t&#322;umaczenia prosz&#281; kierowa&#263; na PM
		</td>
	</tr>
	<tr class="odd3">
		<td colspan="2"><a href="topic-3098.html">Back to top</a></td>
	</tr>
</table>

<p>
	
</p>
<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Telepatia
</p>


	      </div>
      </div><div id="layoutFooter"></div>
      <div id="copyright">
         <p>All Content, Images, Video, Text, and Software is &copy; Copyright 2000-2006 PsiPog.net and their respective authors. All Rights Reserved.</p>
         <p>You must agree to the <a href="../tos.html">Terms of Service</a> and <a href="../privpol.html">Privacy Policy</a> to view this website. <a href="../contact.html">Click here to contact the webmaster</a>. </p>
      </div>
   </div>
</body>
</html>


