<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
   <title>PsiPog.net : View topic - Polish : Wprowadzenie do empatii</title>
   <link rel="stylesheet"
         type="text/css"
         href="../style.css" />
   <style type="text/css">
/*<![CDATA[*/

   #contentMain {
      background: url("../l_psiback.jpg") no-repeat scroll 165px 70px; }

   .archHead {
      margin: 1.2em 0 0 0;
      padding: 0; }

   .archMain p {
      margin: 0.7em 0 1em 0;
      padding: 0; }

   .archIcon {
      margin: 2px 8px 2px 8px;
      padding: 0;
      border: 0;
      float: left; }

   /*]]>*/
   </style>
</head>
<body>
   <div id="globalWrapper">

      <div id="layoutPsiPog">
         <h1 class="hiddenText">PsiPog.net</h1>
      </div>

      <div id="layoutNav">
         <img src="../l_leftnav.gif" width="390" height="44" alt="Science is Evolving" /><a href="../home.html"><img src="../l_home.gif" width="98" height="44" alt="Home" /></a><a href="../articles.html"><img src="../l_articles.gif" width="89" height="44" alt="Articles" /></a><a href="../qna.html"><img src="../l_qna.gif" width="70" height="44" alt="Q&amp;A" /></a><a href="../archive.html"><img src="../l_archive.gif" width="91" height="44" alt="Archive" /></a><a href="../media.html"><img src="../l_media.gif" width="79" height="44" alt="Media" /></a><a href="../links.html"><img src="../l_links.gif" width="72" height="44" alt="Links" /></a><a href="../search.html"><img src="../l_search.gif" width="78" height="44" alt="Search" /></a><img src="../l_rightnav.gif" width="19" height="44" alt="" />
      </div>

      <div id="contentWrap"><div id="contentMain">

         <h1 class="pageTitle">View topic - Polish : Wprowadzenie do empatii</h1>


<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Wprowadzenie do empatii
</p>
<p>
	
</p>

<table cellspacing="0" class="frmTblViewTopic">
	<tr>
		<td class="category" colspan="2"><a name="topictop"></a>Polish : Wprowadzenie do empatii</td>
	</tr>
	
	<tr>
		<th>Author</th>
		<th>Message</th>
	</tr>
	<tr class="odd1">
		<td colspan="2">Polish : Wprowadzenie do empatii on Sat May 27, 2006 7:32 am</td>
	</tr>
	<tr class="odd2">
		<td style="white-space: nowrap;">
			<h3>Colorion</h3>
			<p>
				
				Joined: 19 May 2006<br />
				Posts: 73
			</p>
		</td>
		<td>
			Autorstwa Peebrain'a
<br />

<br />
Empatia oznacza odczuwanie czyich&#347; emocji. Ja &#8222;odkry&#322;em&#8221; empati&#281; podczas &#263;wiczenia innych parapsychicznych zdolno&#347;ci; nie by&#322;o to tym, co pr?bowa&#322;em zrobi&#263;.
<br />

<br />
Przed nauczeniem si&#281; empatii powiniene&#347; wiedzie&#263;, jakie to b&#281;dzie mia&#322;o skutki. Jestem szcz&#281;&#347;liwy, &#380;e nauczy&#322;em si&#281; tego. Empatia jest bardzo u&#380;yteczna w codziennym &#380;yciu, chocia&#380; czasami mo&#380;e irytowa&#263;. Niekt?rzy maj&#261; z tym wiele problem?w. Je&#347;li nie checsz odczuwa&#263; cudzych emocji, nie ucz si&#281; empatii. Nie ucz si&#281; tego tylko po to, &#380;eby by&#263; wszechstronny. Opanowanie du&#380;ego nap&#322;ywu emocji jest bardzo uci&#261;&#380;liwe.
<br />

<br />
Ci&#281;&#380;ko jest mi opisa&#263; jak u&#380;ywam empatii, poniewa&#380; ci&#281;zko jest mi sobie przypomnie&#263;, kiedy jej nie u&#380;ywa&#322;em. Nie mog&#281; sobie wyobrazi&#263; nie u&#380;ywania jej, ona zdaje si&#281; by&#263; jednym z moich zmys&#322;?w. To tak, jakbym sobie wyobrazi&#322; g&#322;uchot&#281;. Oczywi&#347;cie, nie grozi&#322;a by Ci kiepska muzyka i budziki, ale straci&#322;by&#347; du&#380;o wi&#281;cej wa&#380;nych rzeczy. Takie jest moje spojrzenie na empati&#281;.
<br />

<br />
Przed nauk&#261; empatii powinienes nauczy&#263; si&#281; Tarcz. Jest to umiej&#281;tno&#347;&#263; obrony przed nap&#322;ywem nadmiaru uczu&#263;. W miejscach publicznych jak teatry, kina, centra handlowe to bardzo wa&#380;ne, aby&#347; nie odbiera&#322; emocji od ludzi wok?&#322;. To tak&#380;e bardzo wa&#380;ne, aby m?c zablokowa&#263; specyficzn&#261; osob&#281; denerwuj&#261;c&#261; Ci&#281;. Tarcze pozwalaj&#261; Ci kontrolowa&#263; empati&#281;, a kontrola jest konieczna, je&#380;eli chcesz zachowa&#263; zdrowy umys&#322;.
<br />

<br />
Teraz, gdy skutecznie Ci&#281; znudzi&#322;em swoimi wywodami, przejd&#281; do rzeczy. Moje ostrze&#380;enia s&#261; s&#322;uszne, aczkolwiek decyzja i jej konsekwencje  nale&#380;&#261; do Ciebi&#281;.
<br />

<br />
Kiedy &#263;wicz&#281; empati&#281;, czuj&#281; co&#347; w okolicach serca. Natomiast podczas &#263;wiczenia telepatii, czuj&#281; co&#347; w g&#322;owie. Dlatego te&#380;, &#263;wicz&#261;c otrzymywanie od kogo&#347; emocji, wizualizuj&#281; po&#322;&#261;czenie mi&#281;dzy moim sercem, a sercem drugiej osoby. 
<br />
 
<br />
Wyobra&#378; sobie &#322;&#261;cze wychodz&#261;ce z okolicy twojego serca pod&#322;&#261;czaj&#261;ce si&#281; &#322;agodnie do okolicy serca innej osoby. Potem po prostu czekaj na nap&#322;yw uczu&#263;. Wa&#380;ne jest, aby&#347; wiedzia&#322;, jak si&#281; czujesz, zanim zaczniesz &#263;wiczy&#263; i por?wna&#263; to ze swoimi uczuciami potem.
<br />

<br />
Aktywne po&#322;&#261;czenie z kim&#347; i pr?ba odczytania jego uczu&#263; jest bardzo r?&#380;na od biernego siedzenia i otrzymywania uczu&#263;. Je&#347;li chcesz otrzymywa&#263; uczucia innych nie robi&#261;c nic, jedyna rada, kt?r&#261; mog&#281; Ci da&#263; to ; b&#261;d&#378; na to otwarty. Wiem, &#380;e to brzmi dziwnie, ale w&#322;a&#347;nie tak jest. To tylko kwestia bycia rozlu&#378;nionym i mo&#380;e my&#347;lenia sobie &#8222;Ciekawe co Janek czuje ...&#8221;. Skup si&#281; na swoich emocjach, zauwa&#380; zmiany i pozosta&#324; bierny. Ci&#281;&#380;ko mi to opisa&#263;, poniewa&#380; nie robi&#281; nic, &#380;eby to si&#281; uda&#322;o.
<br />

<br />
Je&#347;li wszystko inne zawiedzie, nie przestawaj &#263;wiczy&#263; aktywnego otrzymywania emocji. Je&#347;li masz na sobie Tarcz&#281; (powiniene&#347;), zaprogramuj j&#261;, aby przepuszcza&#322;a emocje. Mo&#380;e spr?buj (ostro&#380;nie) j&#261; zdj&#261;&#263;. Pracuj powoli, b&#261;d&#378; konsekwentny, ale pr?buj r?&#380;ne rzeczy. Pozosta&#324; rozlu&#378;niony i sprawd&#378;, co si&#281; stanie. Mo&#380;e nic, kto wie?
<br />

<br />
Empatia jest bardzo prosta. My&#347;l&#281;, &#380;e to co&#347;, co ka&#380;dy umie zrobi&#263;. To tylko kwestia &#263;wicze&#324; i utrzymywania tego pod kontrol&#261;. Otw?rz si&#281; na to, wypr?buj, &#263;wicz z przyjaci?&#322;mi i baw si&#281; dobrze.
<br />

<br />
-Sean (aka Peebrain)
<br />

<br />
Uwagi na temat t&#322;umaczenia prosz&#281; kierowa&#263; na PM.
		</td>
	</tr>
	<tr class="odd3">
		<td colspan="2"><a href="topic-3103.html">Back to top</a></td>
	</tr>
</table>

<p>
	
</p>
<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Wprowadzenie do empatii
</p>


	      </div>
      </div><div id="layoutFooter"></div>
      <div id="copyright">
         <p>All Content, Images, Video, Text, and Software is &copy; Copyright 2000-2006 PsiPog.net and their respective authors. All Rights Reserved.</p>
         <p>You must agree to the <a href="../tos.html">Terms of Service</a> and <a href="../privpol.html">Privacy Policy</a> to view this website. <a href="../contact.html">Click here to contact the webmaster</a>. </p>
      </div>
   </div>
</body>
</html>


