<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
   <title>PsiPog.net : View topic - Polish : Zaawansowana telekineza : Jak osiagnac sukces</title>
   <link rel="stylesheet"
         type="text/css"
         href="../style.css" />
   <style type="text/css">
/*<![CDATA[*/

   #contentMain {
      background: url("../l_psiback.jpg") no-repeat scroll 165px 70px; }

   .archHead {
      margin: 1.2em 0 0 0;
      padding: 0; }

   .archMain p {
      margin: 0.7em 0 1em 0;
      padding: 0; }

   .archIcon {
      margin: 2px 8px 2px 8px;
      padding: 0;
      border: 0;
      float: left; }

   /*]]>*/
   </style>
</head>
<body>
   <div id="globalWrapper">

      <div id="layoutPsiPog">
         <h1 class="hiddenText">PsiPog.net</h1>
      </div>

      <div id="layoutNav">
         <img src="../l_leftnav.gif" width="390" height="44" alt="Science is Evolving" /><a href="../home.html"><img src="../l_home.gif" width="98" height="44" alt="Home" /></a><a href="../articles.html"><img src="../l_articles.gif" width="89" height="44" alt="Articles" /></a><a href="../qna.html"><img src="../l_qna.gif" width="70" height="44" alt="Q&amp;A" /></a><a href="../archive.html"><img src="../l_archive.gif" width="91" height="44" alt="Archive" /></a><a href="../media.html"><img src="../l_media.gif" width="79" height="44" alt="Media" /></a><a href="../links.html"><img src="../l_links.gif" width="72" height="44" alt="Links" /></a><a href="../search.html"><img src="../l_search.gif" width="78" height="44" alt="Search" /></a><img src="../l_rightnav.gif" width="19" height="44" alt="" />
      </div>

      <div id="contentWrap"><div id="contentMain">

         <h1 class="pageTitle">View topic - Polish : Zaawansowana telekineza : Jak osiagnac sukces</h1>


<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Zaawansowana telekineza : Jak osiagnac sukces
</p>
<p>
	
</p>

<table cellspacing="0" class="frmTblViewTopic">
	<tr>
		<td class="category" colspan="2"><a name="topictop"></a>Polish : Zaawansowana telekineza : Jak osiagnac sukces</td>
	</tr>
	
	<tr>
		<th>Author</th>
		<th>Message</th>
	</tr>
	<tr class="odd1">
		<td colspan="2">Polish : Zaawansowana telekineza : Jak osiagnac sukces on Thu Aug 17, 2006 7:38 am</td>
	</tr>
	<tr class="odd2">
		<td style="white-space: nowrap;">
			<h3>Colorion</h3>
			<p>
				
				Joined: 19 May 2006<br />
				Posts: 73
			</p>
		</td>
		<td>
			Autorstwa Not_Important
<br />

<br />
Witam wszystkich!
<br />
Ten artyku&#322; opisuje prosty temat, lecz wa&#380;ny problem dla osób, ktore juz opanowa&#322;y telekinez&#281; : Jak by&#263; w tym lepszy?
<br />

<br />
Oczekuj&#281;, &#380;e przed przeczytaniem artyku&#322;u umiecie ju&#380; porusza&#263; przedmioty si&#322;&#261; umys&#322;u. Oczekuj&#281; tak&#380;e, &#380;e przeczytali&#347;cie ju&#380; inne artyku&#322;y o telekinezie na PsiPog. Zawieraj&#261; one podstawowe za&#322;o&#380;enia na temat dzia&#322;ania telekinezy. Tutaj skupi&#281; si&#281; na opisaniu metod treningu i zagro&#380;e&#324; zwi&#261;zanych z telekinez&#261;
<br />

<br />
Zacznijmy od przyk&#322;adu : &#262;wiczy&#322;e&#347; telekinez&#281; ka&#380;deogo dnia z papierem na ko&#324;cu ig&#322;y (Mówi&#322;em Wam, aby&#347;cie przeczytali najpierw inne artyku&#322;y, no nie?). Po jakim&#347; czasie osi&#261;gn&#261;&#322;e&#347; swój pierwszy sukces. Nast&#281;pnie po paru tygodniach(miesi&#261;cach?) potrafisz ju&#380; poruszas&#263; papier w obie strony bez wi&#281;kszego wysi&#322;ku. Ale czuujesz, &#380;e nie masz nad nim ca&#322;kowitej kontroli. Chcia&#322;e&#347; ca&#322;kowitej kontroli, lecz im wi&#281;cej &#263;wiczy&#322;e&#347;, tym mocniej utwierdza&#322;e&#347; si&#281; w przekonaniu, i&#380; nie mozesz jej osi&#261;gn&#261;&#263;. Nast&#281;pnie zaczynasz wierzy&#263;, &#380;e osi&#261;gn&#261;&#322;e&#347; swój limit i &#380;e ju&#380; nigdy nie b&#281;dziesz móg&#322; porusza&#263; wi&#281;kszych rzeczy.  Ta beznadziejna sytuacja przerwa&#322;a twój trening telekinezy. Skupi&#322;e&#347; si&#281; na innych rzeczach.
<br />

<br />
A teraz jestem tu aby oznajmi&#263; Ci, &#380;e nadal jest nadzieja. Nadal mo&#380;esz osi&#261;gn&#261;&#263; swój cel. Nie podda&#322;e&#347; si&#281;, gdy zaczyna&#322;e&#347; &#263;wiczy&#263; telekinez&#281; bez &#380;adnych rezultatów, dlaczego teraz mia&#322;by&#347; si&#281; zatrzymywa&#263; w po&#322;owie drogi?
<br />

<br />
Kluczem do sukcesu jest praktyka. Problem w tym, &#380;e nigdy nie osi&#261;gniesz ca&#322;kowitej kontroli nad papierem &#263;wicz&#261;c tylko z nim. Gdy zauwa&#380;ysz, &#380;e potrafisz ju&#380; porusza&#263; papier na igle mniej wi&#281;cej w tym kierunku, w którym chcesz, czas przej&#347;&#263; na nast&#281;pny poziom trudno&#347;ci. Zapomnij o papierze i spróbuj poruszy&#263; o&#322;ówek. Jest pewna prosta zasada, któr&#261; odkry&#322;em podczas swoich do&#347;wiadcze&#324; : nie b&#281;dziesz mie&#263; 100% kontroli nad papierem na igle je&#347;li nie potrafisz porusza&#263; o&#322;ówkiem. By&#263; mo&#380;e to brzmi g&#322;upio, ale tak w&#322;a&#347;nie jest. Aby w pe&#322;ni opanowa&#263; dany poziom trudno&#347;ci, musisz &#263;wiczy&#263; na wy&#380;szym.
<br />

<br />
Gdy zaczniesz &#263;wiczy&#263; z o&#322;ówkiem bez &#380;adnych rezulatów, b&#281;dziesz w podobnej sytuacji, co na pocz&#261;tku &#263;wicze&#324; z papierem. Sp&#281;dzisz wiele dni (tygodni?) próbuj&#261;c poruszy&#263; o&#322;ówek. Mo&#380;e to by&#263; trudne na pocz&#261;tku, ale si&#281; tego nauczysz, tak samo jak nauczy&#322;e&#347; si&#281; kr&#281;ci&#263; papierem na igle. &#262;wicz&#261;c z o&#322;ówkiem staniesz si&#281; silniejszy. Spróbuj wtedy poruszy&#263; papier, zobaczysz jak &#322;atwe si&#281; to stanie.
<br />
 
<br />
Powtarzam : nie stój w miejscu. Aby si&#281; rozwija&#263;, musisz posuwa&#263; si&#281; dalej. Po o&#322;ówku &#263;wicz z innymi ma&#322;ymi przedmiotami. Toczenie jest ca&#322;kiem &#322;atwe, ale przesuwanie wymaga przezwyci&#281;&#380;enia wiekszej si&#322;y tarcia. Je&#347;li nie osi&#261;gniesz od razu rezultatów, &#263;wicz dalej b&#281;d&#261;c pewien, &#380;e potrafisz to zrobi&#263;. W ten sposób b&#281;dziesz w tym coraz lepszy, a&#380; do osi&#261;gni&#281;cia swojego prawdziwego limitu. Jestem pewien, &#380;e b&#281;dziesz wiedzia&#322;, gdy go osi&#261;gniesz. Nie my&#347;l, &#380;e nie mo&#380;esz kontynuowa&#263; tylko dlatego, &#380;e to si&#281; nie porusza. Przecie&#380; juz wiesz, &#380;e kluczem jest praktyka,
<br />

<br />
To nie tajemnica, &#380;e nauczenie si&#281; tego zaj&#281;&#322;o mi 9 miesi&#281;cy. Mia&#322;em du&#380;o szcz&#281;scia, ale tak&#380;e &#263;wiczy&#322;em wiele godzin. Najwi&#281;kszy przedmiot, jaki poruszy&#322;em to krzes&#322;o. I nie potrafi&#281; niczego lewitowa&#263;. My&#347;l&#281;, &#380;e urodzi&#322;em si&#281; z talentem do telekinezy, wi&#281;c nie przejmujcie si&#281;, je&#347;li nie b&#281;dziecie potrafili przesun&#261;&#263; krzes&#322;a po 9 miesi&#261;cach.
<br />

<br />
Im lepsi w tym b&#281;dziecie, tym wieksza odpowiedzialno&#347;&#263; z tym przyjdzie. Nie chc&#281; zabrzmie&#263;, jak wasi rodzice, ale ten artyku&#322; jest o zaawansowanej telekinezie i my&#347;l&#281;, &#380;e powinienem wam u&#347;wiadomi&#263; zagro&#380;enia. Uwa&#380;ajcie, do czego u&#380;ywacie swoich zdolno&#347;ci. Telekineza jest jak ogie&#324; : mo&#380;na jej u&#380;ywa&#263; na wiele sposobów. Kontrolujcie swój gniew. Nie s&#261;dze, aby trudno by&#322;o uszkodzi&#263; czyj&#261;&#347; g&#322;ow&#281;. Panujcie nad sob&#261;. Najlepsz&#261; rzecz&#261; by&#322;aby codzienna medytacja i g&#322;&#281;boki oddech w niektórych sytuacjach.
<br />

<br />
Ludzie boj&#261; si&#281; tego, czego nie rozumiej&#261; i walcz&#261; z tym, czego si&#281; boj&#261;. A wi&#281;c pomy&#347;lcie zanim zaczniecie demonstrowac swoje umiej&#281;tno&#347;ci. Przypomina mi to pewne m&#261;dre zdanie &quot;Jeste&#347; zawsze silniejszy od swojego przeciwnika dopóki nie pozna on twojej prawdziwej si&#322;y.
<br />

<br />
Wierzcie mi albo nie, &#322;ama&#322;em wszystkie te zasady. I w ko&#324;cu &#380;a&#322;owa&#322;em, &#380;e wogóle si&#281; tego nauczy&#322;em. Podam wam krótki przyk&#322;ad:
<br />

<br />
Ca&#322;a szko&#322;a wiedzia&#322;a, &#380;e jestem telekinetykiem. Nie dawali mi spokoju. &quot;porusz tym, porusz tamtym&quot;. Na pocz&#261;tku mi si&#281; to podoba&#322;o, potem zmieni&#322;o si&#281; w prawdziwy horror.
<br />

<br />
Jednego dnia by&#322;em bardzo z&#322;y na nauczyciela. Najzabawniejsze jest, &#380;e nawet nie pamietam z jakiego powodu. W ka&#380;dym razie, poruszy&#322;em jego krzes&#322;em, gdy próbowa&#322; usi&#261;&#347;&#263;. By&#322; juz starsz&#261; osob&#261; i nadal czuj&#281; jego ból. By&#322; to najgorszy dzie&#324; mojego &#380;ycia. Chcieli mnie wyrzuci&#263; ze szko&#322;y. Dzi&#281;ki Bogu, mia&#322;em do&#347;&#263; odwagi aby przemówi&#263; na temat telekinezy i przysi&#261;c, &#380;e nigdy nie b&#281;d&#281; jej u&#380;ywa&#322; w szkole.
<br />

<br />
Telekineza to nie zabawka. Zastosujcie si&#281; do zasad, które wymieni&#322;em, a wasz sukces bedzie wi&#281;kszy i obejdzie si&#281; bez problemów.
<br />

<br />
&#262;wiczcie i b&#261;d&#378;cie ostro&#380;ni
<br />

<br />
NI / Not Important
<br />

<br />
T&#322;umaczenie - Colorion 
<br />
Uwagi na temat t&#322;umaczenia prosz&#281; kierowa&#263; na PM[/b][/url]
		</td>
	</tr>
	<tr class="odd3">
		<td colspan="2"><a href="topic-5438.html">Back to top</a></td>
	</tr>
</table>

<p>
	
</p>
<p>
	<a href="index.html">PsiPog.net Forum Index</a> &raquo; <a href="frm-translation.html">Translation Project</a> &raquo; Polish : Zaawansowana telekineza : Jak osiagnac sukces
</p>


	      </div>
      </div><div id="layoutFooter"></div>
      <div id="copyright">
         <p>All Content, Images, Video, Text, and Software is &copy; Copyright 2000-2006 PsiPog.net and their respective authors. All Rights Reserved.</p>
         <p>You must agree to the <a href="../tos.html">Terms of Service</a> and <a href="../privpol.html">Privacy Policy</a> to view this website. <a href="../contact.html">Click here to contact the webmaster</a>. </p>
      </div>
   </div>
</body>
</html>


